{
    "明": [
        "木々の間から見える空は、うっすらと明るくなってきている。",
        "店を出て見上げた空は、白々と明るくなっていた。",
        "月明かりの下、木の上にひとりの男が立っていた。",
        "店の外はまだ明るく外を見ることができる。",
        "テントから出て、空を見ると、うっすら明るくなっている。",
        "馬車の中がすぅっと明るくなった。",
        "クルミンは明るい女の子で、かわいらしく、まじめだ。",
        "道行く人は明らかに日本人っぽくはない外見をしている。",
        "レイはそれをわざと見ないふりして、明るく話をまとめた。",
        "入り口がスポットライトで明るくなる。",
        "月は明るい時には白い月として見える。",
        "ショウは目の前が明るくなったような気がした。",
        "アイラさんと会話していると気分が明るくなる。",
        "テントの中が少しずつ明るくなってきた。",
        "ここがどこかはわからないが、空は少し明るくなっていた。",
        "少女は先ほどから明るく話している。",
        "今日はさすがに、明日のことがあってデートへは行けない。",
        "二人はニコニコして明人の話を聞いている。",
        "パクンと食べると、スラちゃんがパアッと明るくなった。",
        "今日はゆっくり休んで、明日から本気を出すことにしよう……。",
        "空を見ると、東がほんのりと明るんで来た。",
        "明人が気になっているのは電車の時間だ。",
        "上空を見ると、空が明るくなっている。",
        "もう明日の新聞の見出しが見えるようだ。",
        "ドアを明けると、そこに女の子が三人立っていた。"
    ],
    "朝": [
        "私はしっかり朝食を食べ、九時にはお店の中に入った。",
        "ドラゴンたちはアッシュの朝食を食べて先に来ていた。",
        "朝食の時間、二人の間にあるのは気まずい空気だった。",
        "アレッタはここに来る日の朝は何も食べてきていない。",
        "朝ごはんを食べるゆとりは十分にある。",
        "エレーナもまた、朝食はしっかりと食べる。",
        "ひんやりとした朝の空気がうまくないわけがない。",
        "シェイラが朝食で食べて気に入ったニーバのジャム。",
        "三人はすでにテーブルにつき、朝食をとっていた。",
        "朝食はパンとポトフのようなスープ、それとフルーツだった。",
        "ナナキはメイド、朝はやることが山のようにある。",
        "アネモネをなだめた後、ツリーハウスの上で朝食にする。",
        "リビングへ行くと、アスナさんとティナが朝食をとっていた。",
        "わたしたちは朝食を食べながら、今後の話をする。",
        "今日は朝から１人でベッドの上でゴロゴロしている。",
        "この日のディナーのために、今日は朝から何も食べていない。",
        "今日の朝食はパンとスープのような何からしい。",
        "パメラのやつ、朝食中はついに、一言もしゃべらなかった。",
        "明人は出された朝食を食べる。",
        "レベッカはもぐもぐと朝食を食べる。",
        "朝食を食べるとアンジェラがすぐに出かけて行った。",
        "今日なんか、朝食の下ごしらえをしたくらいだ。",
        "朝食はスープとパン、そしてサラダだった。",
        "今日は朝から十分に時間をとっている。",
        "アンとクリナも朝食を食べながら言ってくる。"
    ],
    "曜": [
        "日曜日のお父さんの気分がなんとなく分かった。",
        "今日は日曜日で学校が休みだ。",
        "木曜日の朝に、ユスフがやってくる。",
        "今日は万人の休日でもある、日曜日。",
        "今日は月曜日の朝である。",
        "気分は日曜日にゴロゴロしているお父さんである。",
        "今日は八月二十七日、火曜日。",
        "今日はいつもの土曜日よりも空いているんですよ。",
        "土曜日と日曜日は休日である。",
        "今日は日曜日で学校がない日。",
        "今日は水曜で休みの日だ。",
        "今日は土曜だから休日だ。",
        "今日は土曜日のため、学校は休み。",
        "今日は八月二十八日、水曜日。",
        "今日は土曜日だ",
        "今日は水曜だから休日だ。",
        "今日は土曜日だ。",
        "今日は土曜日である。",
        "今日は日曜日だ。",
        "今日は水曜日なので一日オフの日だ。",
        "今日は月曜日だ。",
        "今日は火曜日、カイ曜日だ。",
        "今日は４月２５日の日曜日。",
        "私は七曜の一人、『土』のサートゥルヌス。",
        "今日は土曜日です。"
    ],
    "金": [
        "母さんたちは金魚のように、口をぱくぱくとさせていた。",
        "金がかかってそうな馬車を見て、ステラがぽつりと言った。",
        "今日は金曜日で、明日から休日の土日。",
        "オシハさんが、しげしげと、私の金のグローブを見てます。",
        "本人は金で買えないものはないとうそぶくような男らしい。",
        "お金をしげしげとみていると、エルフさんが話しかけて来た。",
        "アキラが大金を出してせっかく買った車だ。",
        "ソフィアは口を金魚のようにパクパクとさせる。",
        "人間はよくわからないものには金を出したがらない。",
        "クレナやドゴラはそのお金で買い食いをしている。",
        "金は、デムランの馬車にある。",
        "１１月１３日はちょうど金曜日、１３日の金曜日です。",
        "アキラはまだ何一つ金目のものを手に入れていない。",
        "金の少女は、辛うじて手を、天にかざした。",
        "金のかかった馬車だ。",
        "イタリアンレストランにはわたしもお金を出している。",
        "今日は金曜日、明日は土曜日。",
        "少なくないお金をもらい、リュックの中に入れる。",
        "小さな女の子はお金をもっていなかった。",
        "今日は金曜で、明日は土曜。",
        "今日は１月４週目の金曜日。",
        "リノはお金をいそいそとショルダーバッグにしまった。",
        "ネルはサンダル一足にとてもそんな金は出せない。",
        "金ピカがゆっくりとこちらを見た。",
        "アレンがポーチからお金を出していく。"
    ],
    "昼": [
        "しばらくしてお昼時となり、二人は昼食を食べる。",
        "店長、私たちは少し出て昼食を買ってきます。",
        "シルフィと二人、のんびりゆっくりお昼を食べよう。",
        "アイリス、馬車からおりて昼食にしよう。",
        "昼食は見学先の学校で食べることになっていた。",
        "エルザはユウとミオに昼食を食べさせているところだった。",
        "花さんがエプロンを外して、昼食を食べに行った。",
        "朝ごはんは少なめで、お昼にたくさん食べる。",
        "この日、昼食にと出されたのは見たこともないものだった。",
        "アンジェが聞いてくるが今食べたらお昼が食べれなくなる。",
        "本日は午後０時半から昼食会です。",
        "今日もサロンのカフェで昼食をとっている。",
        "昼食はメレンゲの前で食べることにした。",
        "空が昼間のように明るくなった。",
        "昼食はホテルのレストランで食べた。",
        "クーは１日２食で、昼は水しかもらえない。",
        "ゲームには昼食を食べてからログインすることにした。",
        "今日も学食でみんなと昼食です。",
        "メンバーは朝食や昼食の時よりも多い。",
        "12時半から13時半までは三人で昼食となる。",
        "2人と昼食を食べたら、そのまま人に会いに行く。",
        "今日のお昼はダナさんの店で食べてきました",
        "先週ミクたちとお昼を食べている時に気がついてしまった。",
        "ライムントがようやく入って来られたので昼食である。",
        "よく分からないが、とりあえず昼食を食べてしまおう。"
    ],
    "夜": [
        "月夜とやきとりもゆっくりとスープに口をつける。",
        "リンゼイはエリザベスが先日夜のドレスを買っていた。",
        "夜、父は母に昼間からどこに行っていたんだと聞かれていた。",
        "わしはテントを出て夜空を見上げた。",
        "ドルトも何も言わず、夜空を見上げた。",
        "アランは夜空を見上げて月を見た。",
        "カレンがアランに会うのは夜のデートの時だけになった。",
        "まるで夜中に1人でトイレに行けない女の子のようだ。",
        "東の空から、ゆっくりと夜が明けていく。",
        "しばらくは夜1人でトイレにも行けなくなった。",
        "イシュルは右手を夜空に、高くかかげた。",
        "夜空を見て、フリジアがうっとりとする。",
        "今の時間はすでに夜、店の中もランプだけの明るさだった。",
        "夜空にはまだ花火は見えない。",
        "明日の土曜なら昼間の日で、明後日の日曜は夜の日だ。",
        "ブランシュは朝と夜しか食べないらしい。",
        "タケルが見ているのは西の夜空であった。",
        "二夜子は舌を出してぐったりとしている。",
        "時間を見れば、あと一時間くらいで夜が空ける。",
        "そのうちの一人であるアナンタは今日も月夜を見上げる。",
        "今日は一日、夜まで時間を空けてあります。",
        "イシュルは左手を夜の空にかざした。",
        "夜空が見えていて、月明かりがある。",
        "一人になったアレクシアは夜空を見上げつぶやく。",
        "夜空に上がっていく二人のトランスポーターを見上げる。"
    ],
    "夕": [
        "フリアエさんは、一人で夕食を食べている。",
        "今日の夕食は、三人で食べることになりそうだった。",
        "四人で夕食を食べているところにイェレさんがやって来た。",
        "ジーナが夕食と聞いて話しかけてくる。",
        "今日はおやっさんの店で夕食を食べよう！",
        "いつものように外にテーブルを出して、夕食を食べる。",
        "よろしければ夕食の後、お会いできません？",
        "夕食は午後四時くらいから食べられるよ。",
        "夕食の後、みんなに昼間の話をした。",
        "夕食はパスタにスープ、それにサラダだった。",
        "天ぷらのおいしいのは、夕食とかでも出る。",
        "女子は夕食後にゆっくり入るよ。",
        "シャーロットは、ジェラルドの夕食が気がかりだった。",
        "夕食の後でゆっくりとお話させていただきます。",
        "今夜の夕食はパンとスープのようだ。",
        "今日の夕食は手に入ったチーズでチーズチキンカツにした。",
        "夕食の間だけで１人でワインを３本も空けていました",
        "今日はアルトとダリア2人での夕食となった。",
        "夕食時、マリアさんとはいろいろな話をした。",
        "店に入ると夕食時だからか人が多い。",
        "今日は外で夕食をとりましょうか、何が食べたいですか？",
        "今日の夕食はスープとパンだ。",
        "私も今日はここで夕げを食すことにしよう。",
        "リットは夕食の買い出しにいっている。",
        "夕食はガッツリと食べる。"
    ],
    "去": [
        "だが、ラクウェルは何も言わずに馬車で去ってしまった。",
        "クラリンが去ったあと、私はしばらく空を見つめていた。",
        "メイドは立ち去って、しばらくしてリナがやってきた。",
        "カスミが立ち去ってしばらくして二人も立ち上がった。",
        "馬車が去った後、私はガライの下へ行く。",
        "去ろうとするヴァルに私もソファーから立ち上がる。",
        "ユガンは手をヒラヒラさせながら立ち去って行った。",
        "ラーサー一行の馬車は去った。",
        "クロサワが去っていくアキラを見ながら話す。",
        "レインが立ち去り、ウチは一人になった。",
        "ノウェムはゆっくりとバルコニーから去って行く。",
        "ライウスの馬車が去っていく。",
        "エリンはどうやらここから立ち去る気がないようだ。",
        "馬車は来た道を去っていった。",
        "ザンはうっそりとうなずいてから、立ち去っていった。",
        "ウェルはバリドが去っていった空を見上げる。",
        "ミレーナの去った後、ドルトはセーラたちと話をしていた。",
        "去年のジェシのように大きさでがっかりする人間はいない。",
        "メルリィはショックのあまりか、立ち上がり去っていった。",
        "去っていくマルコに、セーラは舌を出すのだった。",
        "ようやく去ったベヒモスにホッとしながら立ち上がる。",
        "マスターが何かを言う前に、キッドはバーを立ち去った。",
        "馬車がしゅぱたと去っていく。",
        "この男が何か言ってルークを立ち去らせたのかもしれない。",
        "ゲラルトとカサンドラの間には、去年男の子が生まれている。"
    ],
    "度": [
        "リンゼイはエリージュとも一度話をしようと、立ち上がった。",
        "あの四人の名前は、エルフィから何度も聞いたことがある。",
        "クイーンがドレスをはためかせながら高度を下げた。",
        "ユリアは朝からロゼアンナに、何度も言い聞かされていた。",
        "シュミラルはうなずき、もう一度、空のほうに目をやった。",
        "カイバはガロンと何度かこの店に来ている。",
        "今まで少年は、男の子だと見られたことは一度もなかった。",
        "ディダは大きな手で何度も目をこすっていた。",
        "お父さんがいない間、何度かその人の話を耳にした。",
        "今日は私は週に一度のお休みの日だ。",
        "もう一度、オットーはカムイの下に行くように話をした。",
        "クリシェの話はガーレンから何度か聞いていた。",
        "月に一度くらいはケーキを食べられることもあった。",
        "今日は月に一度の、セスルームへ行く日であった。",
        "もう二度とフィーロの馬車でレースはごめんだ。",
        "何度か来た道を見てから男を見る。",
        "ユゴスはベッドでグスオに何度もささやいた。",
        "電話の先から聞こえてきたのは何度も聞いた。",
        "一度も話したことはなく、少女も話しかけたことはない。",
        "ミュールはその名を何度か口に出してつぶやいた。",
        "ルシルもグーもタラも、一度飲んだら二度と飲まなくなった。",
        "二度と、シエルたちの前で金の話はしないようにしような",
        "ロズモンドは、フィリアの力を何度も目にしている。",
        "月に一度、一日だけ休みの日があります。",
        "リンから、何度もメールや電話がかかってきていた。"
    ],
    "春": [
        "千春はノーフェとゆっくりと話をしていた。",
        "シュゼは目をきらめかせて千春のほうを見た。",
        "千春がぶつぶつ言うとカイダルにあきれた目で見られた。",
        "昼食を食べている時、春花がこんな話をしてきた。",
        "千春はハイボールをグイッと飲みほした。",
        "千春はセーラにエドウィのことを話して聞かせた。",
        "小春ちゃんがマフラーを手に立ち上がる。",
        "インゴがコウタたちと出会って18年目の春の日だった。",
        "ヴァンがあきれたように千春を見た。",
        "あの男と出会ったのは、三年前の春でした。",
        "今日は春の空だった。",
        "小春さんに言われて、ポーチにスマホをしまう。",
        "千春の目がきらきらしている。",
        "今日は春の一月の十日。",
        "ザイナスはマキと千春をしっかり見た。",
        "千春の前に、ゲイザーが下りてくる。",
        "千春も一言も言えないでいる。",
        "千春は目をきらめかせた。",
        "千春が何か一人でしゃべっている。",
        "ダンは春になって、六年生になった。",
        "なんとなく生ぬるい空気が、春の夜らしかった。",
        "今日は春の三月の二十六日。",
        "二度目の春が来た。",
        "三度目の春が来る。",
        "私が十五になった春のことだった。"
    ],
    "夏": [
        "千夏は見たことがない小さい男の子を見つめる。",
        "千夏が朝食を食べるのをじっとコムギは見ている。",
        "千夏の話を聞いていたタロスが手を上げる。",
        "リルは千夏の話をにこにこしながら聞いている。",
        "千夏は二人の会話を聞き、少しげんなりとする。",
        "トロルは夏の昼の空を見上げていた。",
        "千夏もげんなりとして目の前にそびえる山を見る。",
        "夏だから日が長いせいで、昼間みたいに見える。",
        "リルは千夏をまぶしそうに見つめる。",
        "リルはきょとんとしながら千夏を見る。",
        "リルはもじもじしながら千夏を上目づかいで見る。",
        "千夏はギアをバックに入れて少し後ろに下げる。",
        "クロームの後ろには千夏、レオン、リルが立っていた。",
        "パーティメンバーがまじまじと千夏を見つめてくる。",
        "またかと千夏はうるさげに空を見上げる。",
        "少しうるさげにカンドックは千夏を見る。",
        "エドにもそう言われ千夏はゆっくり食べることにした。",
        "フィーアがにこにこしながら千夏に聞いてくる。",
        "夏目さんがそう言って、キラキラした目で私を見ます。",
        "夏の日の午後はまだまだ明るい。",
        "来年の夏に、スポーツの一大イベントがある。",
        "夏休みがあければルクトは二年生になる。",
        "夏休みは九月から十月までの一か月。",
        "少年は千夏から目をそらす。",
        "千夏がじと目でエドを見る。"
    ],
    "秋": [
        "ラフィアはぼんやりと秋空を見上げる。",
        "八、九、十が春で、十一、十二、一月が夏、二月、三月、四月が秋である。",
        "さて、わしは春のところに秋のことを聞きに行ってくる",
        "夏は2月で秋が3月と少し長い。",
        "秋田からのデカいロングパス。",
        "あれは中学二年生のある秋の日だ。",
        "目の前に秋田が立ちはだかる。",
        "秋ちゃんにとっても、あなたは十分ヒーローだったわ。",
        "一朝一夕にはできないと学んだ秋だった。",
        "あの子は、ついこないだの秋ごろに買われてきた。",
        "今日はオレの秋メニューです。",
        "サンマはまた来年の秋にでも食べることにするさ",
        "秋空の昼下がり。",
        "秋本とチーナがぱたぱたとこちらにやって来た。",
        "秋に入ってからのドレスシャツもかっこいいの。",
        "秋の大会がデビューである。",
        "二年目の秋が来た。",
        "秋の空は高い。",
        "秋があきれたような目をするがなにもいわない。",
        "あれは高校一年生の秋だった。",
        "秋空を見上げるユージとイザベル。",
        "秋はふらつきながら立ち上がった。",
        "春に少しだけ秋のことを聞いた。",
        "少し口をゆがめる秋。",
        "秋は山にピクニックにいこう。"
    ],
    "冬": [
        "お父さまとは冬にじっくりとお話しすることにしよう。",
        "この日は冬にしてはあたたかくポカポカ気分でくつろげた。",
        "冬の山は、一人では何も出来ない。",
        "冬になるとベッドから出るのがつらくなる。",
        "冬の間にレーンが六つになるぐらいの人気だった。",
        "今は冬に入りかけの秋だから、まだ時間はありそうだ。",
        "冬のキャンプは少々キツかったようである。",
        "アンジェリンが出て行ってから五度目の冬である。",
        "ガエンには万冬が言っていることが少しわからなかった。",
        "ひんやりとした冬の空気。",
        "こちらに来てすぐに、私が見たのは万冬ちゃんでした。",
        "万冬もガエンもぽかんとして千夏を見ている。",
        "今日から学校は冬休み。",
        "冬とは言え、まだ日は高い時間だ。",
        "ジャルジーも冬はほとんどこちらに来ている。",
        "冬の父はヴィンドスヴァル、夏の父はスヴァースズだ",
        "冬とは男のことだった。",
        "アデルニアの冬があそこの夏ですね。",
        "冬にはケイトと二人だけになる。",
        "冬の間に、少したくましくなったような気がする。",
        "オレがレナーテに会ったのは冬が来る少し前。",
        "冬夜、あそこにリーンがおるぞ",
        "今日は、冬コミ１日目だ。",
        "秋から冬にかけて飲まれています。",
        "もう冬は目の前まで来ている。"
    ],
    "色": [
        "シーラはピンク色のドレス、ルピカは水色のドレスだ。",
        "クローゼットは、だいたい色ごとにドレスが分けられている。",
        "キキョウは、コスモスのような花びらをした水色の花。",
        "イシュルはふと、少しくすんだ水色の空を見上げた。",
        "ミュアは何だか分からず言われるがまま、日色の目前に立つ。",
        "レナは、金色さんの目をまっすぐに見つめて言った。",
        "ビビアナさんのケツの下には、ピンク色のクッションがある。",
        "プラムはピンク色の舌を出す。",
        "ロビオラさんはクリーム色のゆったりとしたローブ。",
        "ユキメは色っぽい目つきでシャドウを見つめた。",
        "テンがいなくても十分に日色は力を手にしている。",
        "プリネはアンナさんから何やら色々と聞いていた。",
        "ピンク色の舌がよく見える。",
        "ジョージには色々と聞きたい話がある。",
        "今日は何だか色々と学んだような気がする。",
        "目の前の花の色がにじんで見える。",
        "足にまとわりつくスカートがおびえるように色あせていく。",
        "アダムスがジッと日色を見つめてくる。",
        "クリストファの金色の目が、私を見上げていました。",
        "馬車のおじさんと色々なところに行ってた。",
        "今日はレエスのたっぷりついた水色のワンピース。",
        "少年は空色の目をキラキラとさせている。",
        "目の色は明るい金色のライトゴールドだ。",
        "色めき立つセーラに、キツネ耳をピンと立てるアヤコさん。",
        "今日は色々と安く手に入った。"
    ],
    "赤": [
        "女の子の目は、少しだけ赤くなっているように見える。",
        "目がくりりと大きく、赤い舌を出している。",
        "もう一人は、大きめの赤いケープをまとった子どもだった。",
        "今日は赤い月が一つしか見えない。",
        "リリィは、赤ちゃんの手をふりふりしてアピールしてくれた。",
        "手がぼわっと赤く色づいたように見える。",
        "赤い舌をぺろんと出して、おどけて見せるマイシスター。",
        "ノズウェル父の手が、みるみるうちに赤くなっていく。",
        "今春、ダニエルとアマリアの間に生まれた一人の赤子がいる。",
        "しばらくすると、アニエスが目を赤らめて出て来る。",
        "ガッチーさんは二口、三口と赤ワインを飲む。",
        "赤ちゃん出来たら、道中の馬車がしんどいもんね。",
        "赤い目をしたケイが、おれのことをじっと見上げている。",
        "先生はシルシルりんと赤カブトをじっと見つめる。",
        "アリスは耳まで赤くしてこちらを見ている。",
        "ガルムは目が赤いドーベルマンといった外見をしていた。",
        "エレナさんの長い耳が、みるみる赤くなっていく。",
        "ケンドラは赤子で、リサは学校がある。",
        "一人の人から、小さな赤子が生まれる。",
        "赤いドラゴンはほっとしながら白いドラゴンを見た。",
        "上は赤いドレスだが、下はミニのスカートになっている。",
        "グンタイアリが赤い川のようになっている。",
        "シャルロットは赤くなりながら、シノブを見つめた。",
        "目の前に出されたのは赤いスープだった。",
        "クルミは赤いモコモコヘアの少女だ。"
    ],
    "青": [
        "木々の間から青い空が見える。",
        "ドレスの下にきていたのは、ぴちぴちした青いスーツだった。",
        "木々の間から青空が見える。",
        "グレーのパンツ、わずかに青みがかったジャケット。",
        "レイは青空を見上げながら、アシュレイに話しかける。",
        "青いロングヘアーの女の子は、ポツリと後ろに立っていた。",
        "青白い火花をまとったレジーナが、ゆらりと立ち上がる。",
        "リュザールは一見してぶっきらぼうな青年に見える。",
        "ベルナールは青年のように目をきらきらさせている。",
        "店の中から青年が出てきてベアトリクスに話しかけた。",
        "ドルクは口をパクパクさせながら青ざめていく。",
        "小さなつぶやきに、目前の青年が目をしばたたきました。",
        "話についていけない青年を、大きいほうの男がふと見た。",
        "アイリスはうっとりと青空を見つめる。",
        "夜空には大きな青白い月が出ている。",
        "スピアたちはいま、青々とした空を見上げていた。",
        "ユーリが目をぱちくりとさせ、ミアがやや青ざめる。",
        "ホールにやって来た二人は、シシリーが青いドレス。",
        "今日は白シャツにラッキーカラーのルーの青のスカート。",
        "目に見えるのは、まだまだ明るい空の青さ。",
        "それからラーニャは、ミーアの後ろに立つ青年を見た。",
        "ティナーシャは男の青い目を見つめる。",
        "水色のスカートには青いシミができる。",
        "ノルド父さんは、白いカッターシャツに青い長ズボン。",
        "エリーとの会話で、だんだんと青くなっていくシエルさん。"
    ],
    "黒": [
        "男が、つるりとした黒いヘルムに手をかけた。",
        "黒いローブの男は、フードの下の目を、少し大きくした。",
        "わたしは目を白黒させながらも何とかきちんと話を聞いた。",
        "白いシャツ、わずかに青みがかった黒のジャケット。",
        "ヒイロが目を白黒させている間に舌まで入れられる。",
        "足を上げて黒いブーツもよく見えるようにする。",
        "私は黒パンを食べながら、ブドーシュに話しかける。",
        "イオはリーパーに黒いカートリッジを見せびらかした。",
        "レースの黒いブラがちらりと見える。",
        "黒コショウがきつめで、ひとつでも食べごたえがある。",
        "下は黒のズボンに黒いベルトに黒いブーツに黒のグローブ。",
        "黒いプレートの上にはアイテムボックスと書かれている。",
        "黒ずくめの男がローズの前に立った。",
        "ブラックフロッグは、名前のとおり黒いカエルだった。",
        "今日は白のゆるゆるのパーカーに黒のスキニーのズボン。",
        "ラバースーツの男が目を白黒させた。",
        "タイガとハルコは、人の多さに目を白黒させていた。",
        "ベックは目を白黒させて口ごもる。",
        "この黒パンはちぎってスープでふやかそう。",
        "ナギサが見上げる黒い空からそれは聞こえてきた。",
        "今日の昼食は黒パンと水だけだ。",
        "そっと、黒づくめさんの手が、サングラスを下にずらす。",
        "クリーム色っぽいシャツと黒のズボンだ。",
        "オレたちの前に黒ずくめの男が立ちはだかる。",
        "白いシャツと、黒いスラックスにしか見えん。"
    ],
    "家": [
        "私たちは朝食をごちそうになると、ユフフママの家を出た。",
        "二人はそのまま馬車の中に入り、ツアも家に入る。",
        "朝食をとり、少しゆっくりできる時間ぐらいに家を出る。",
        "マイナはトルキス家で行われる昼食会の話をした。",
        "リヴカはしばらく見つめていたが、立ち上がり、家を出た。",
        "店の前にフストリア家の馬車が来ました",
        "水明は家の中に入ろうと、ドアノブに手をかける。",
        "父はそそくさと立ち上がり、家を出ていこうとする。",
        "アレクはふらふらとよろめきながら家の中に入っていく。",
        "イシュルは左手に見えるメリリャの家に目をやった。",
        "シャーロットの母は、エヴァンズ家のメイドの一人だった。",
        "サラマンダーが出てくると、家の中はほどよく明るくなった。",
        "今週の土曜日、私の家でお昼、食べますか？",
        "夕食の時間で、ほとんどの人が家にいたようだ。",
        "マティアスの家に行くのには馬車で五日ほどかかるらしい。",
        "カナの学校が休みの日の朝、レーナが家へとやってきた。",
        "馬車をごとごといわして家の前まで来た。",
        "しばらくすると、ファの家の入口が見えてきた。",
        "朝食の後、家の外に出るとビーンが来たことに気づく。",
        "家の外には、一人の男が立っていた。",
        "その家は、見た目はかなりボロい、小さな家だった。",
        "しばらくするとくまさんのお家が見えてきました。",
        "フィナはわたしの話を聞くために、家の中に入れてくれる。",
        "家の中から、ラティとサリオの会話が聞こえてくる。",
        "ローブの子はためらうこともなく、すんなりと家に入った。"
    ],
    "族": [
        "三人はほとんど家族らしい会話をしなくなる。",
        "気分はスマホをいじって女家族の後ろをついていく少年だ。",
        "今日ばかりは、家族の話を聞くのが辛かった。",
        "家族水入らずでのゆったりした夕食だった。",
        "ステラはメイソンがようやく手にした新しい家族であった。",
        "族長はハッとしたように口にした。",
        "父子の会話にほかの家族は口をさしはさまない。",
        "今のアドラーはどこからどう見ても、人族にしか見えない。",
        "しばらくすると人族のがっちりした男が出てきた。",
        "ウェンディは、家族のことをほとんど口にしません。",
        "族長がゆっくりと立ち上がる。",
        "ジェイドはあまり家族のことは口にしない。",
        "話を聞くとミゼット族と言うのは、いわゆる小人族のようだ。",
        "アイリは一人、エルフ族の族長リリィの家をたずねた。",
        "私は今日はもう出かけないから、ご家族に会ってきなさい。",
        "ハンナは私の前で家族の話などしなかった。",
        "一人一人に名前があり、家族があり、人生がある。",
        "ジッロはそんな家族を見ながらボーっとしている。",
        "今日ぐらいは家族と話をしてきなさい。",
        "右手にあるカウンターには人族の男がいた。",
        "ムラウの一家は四人家族である。",
        "エファの家族がじろじろと見つめてくる。",
        "人族の馬車が小さすぎるんだ",
        "人族からは見えないようにしてはいるものの聞いてはいる。",
        "ジャル族の長がラギョル、メジェネ族の長がリュグである。"
    ],
    "親": [
        "父親がテレビを見ながらビールを飲んでいる。",
        "家族三人、男の子が一人と母親らしき女と父親らしき男。",
        "親父は手にしていたカップで何かを飲んでいた。",
        "ガフが親父とセリカをバカにしたような目で見る。",
        "タマはすまなさそうにじっと母親を見つめる。",
        "父親がビールを飲んでいたので、ひと口もらって飲んだ。",
        "父親は休みの日、昼間から飲んだくれてなどはいない。",
        "父親はこちらから話をするとちゃんと話をしてくれる。",
        "親父は食い入るように見つめている。",
        "母親が父親をちらちらとみているが、２人とも何も言わない。",
        "母親がコーヒーを飲んでいたので、ひと口もらって飲んだ。",
        "私はここぞとばかりに親分の話を聞きだすことにした。",
        "私ははしゃぎまわる親父どもを生ぬるい目で見つめた。",
        "ナタリヤさんは親父の目をジッと見つめた。",
        "ロイはまともに母親の目を見ることができなかった。",
        "親子ではない二人が、親子のようにパスタを食べる。",
        "小さな男の子が母親に話しかける。",
        "父親のそばには、ひとりの少年がいた。",
        "いきり立ったユールの目の前に、親父が立ちはだかった。",
        "父親が何かを口にしているが、耳には入ってこない。",
        "この家には父親と母親に、あとメイドが１人いるみたいだ。",
        "あれは親友のかえちゃんと、夏休みに花火を見に行った日。",
        "小山は親のコネでキュオスに入社した男だった。",
        "フローレンスは何も言わず、父親と出ていく。",
        "母親にエロ本を見つけられた中学生のような気分である。"
    ],
    "姉": [
        "朝ごはんを食べている私を見ながら、姉が話しかけてくる。",
        "カウンターにいたのはお姉さん一人で、学生は一人もいない。",
        "ラシュさんは姉と母を見ながら話していた。",
        "レクストンはニヤニヤしながら、そわそわしている姉を見る。",
        "お姉ちゃんがポーチに馬車をしまった。",
        "私はアイリお姉ちゃんの目をしっかりと見つめた。",
        "母のように、姉のように、何かと口出しをしてくる。",
        "姉さんはそれを見て、ぱちぱちぱち、と小さく手をならした。",
        "ジル姉より先に、リル姉が店のほうに行く。",
        "ここはクリモニアにあるユナお姉ちゃんのお家の下です。",
        "メリンダはジッと姉の目を見てうなずく。",
        "ロザリアお姉ちゃんがすごくきれいに見えた。",
        "アレクシアは言いづらそうに姉を見上げた。",
        "姉はおいしそうに食べる。",
        "カレアお姉ちゃんはお昼ごはん、お店のポルクをたべるの？",
        "ジェイドの家族は、ジェイドの父親と母親と、姉のサフィーア。",
        "アズ姉の名前を出したら、一気にやる気を見せる三人だった。",
        "アリスが姉2人をジト目で見ながら言ってくる。",
        "ルバーブが口にしたのは、キュトスの長姉その人の名だった。",
        "目の前にきれいなお姉さんがいました。",
        "少女の名はスノウ・アイビス、カリナの姉である。",
        "リビングに入ると、姉さんがソファーでだらけていた。",
        "母さんはわざと姉さんに聞こえるように話してたんだよ。",
        "家族は母と姉が一人。",
        "私は姉として、エレナをよく見ていた。"
    ],
    "兄": [
        "ティナと兄の二人は、飲食店へと入っていった。",
        "兄さんは先週からドイツに行ったきりで日本にはいない。",
        "兄さまたちは気まずそうに目をそらしている。",
        "アンドレさんと兄の会話には聞こえないふりをしました。",
        "私は兄さまの足にぎゅっとしがみついた。",
        "私は気になったので父と兄のことを聞いてみることにした。",
        "私は兄さまの目をまっすぐに見つめた。",
        "ゆっくりと兄さんが立ち上がった。",
        "ららんお兄さんの馬車にのって、わたしはお家へとかえう。",
        "兄さまはきらきらした目で私を見た。",
        "わたくしの家族は、一人の兄と、一人の姉だけでございます",
        "マルカスは、兄ラッセと、父バルムのやりとりを聞いていた。",
        "私は兄さまの足にきゅっとしがみついた。",
        "レイが三男であり、三つ年上の兄だ。",
        "私は兄さまをキラキラした目で見た。",
        "ビアンカが、ひたりと兄に目をすえる。",
        "アンジェは兄であるギルバートと話をしていた。",
        "父と兄がフェリス家で話しているのを聞いたことがあった。",
        "目の前に立つのは兄でも母でもない色黒の青年。",
        "ルシルとルチルがキラキラして兄を見た。",
        "お兄さんの目がまっすぐに私を見つめてくる。",
        "ミダは、きょとんとかつての兄たちを見下ろしている。",
        "エルザの兄でゲオルグの長男、モーリッツであった。",
        "兄はスープを一口飲んでから言った。",
        "兄上は小さなことは気にしない人だ。"
    ],
    "弟": [
        "五人兄弟に父親が一人の六人家族だ。",
        "私はアルベナでありながら、兄さんの弟という一人の人間。",
        "エリスには兄と弟が一人ずついる。",
        "私は男の子に何で弟子になりたいのかを聞いた。",
        "兄弟は兄と弟ではなく、兄と姉だった。",
        "今日はドワーフ兄弟の店に行く。",
        "カーティアやキーアから見ても、二人は兄弟のようだった。",
        "わたくしは、あなたやあなたの母親と弟が気に入らないわ。",
        "セイルリートの父親は私の父の弟にあたる。",
        "リクもココロもルカも私が小さい時に出来た兄弟です。",
        "ラングロワ家の長男で、私の弟の友人のセザールです",
        "アシュレイがじとりと兄弟を見る。",
        "マリーとレオン姉弟は何やら会話をしている。",
        "フレーナは男兄弟で、１人だけ女の子だったんでしょ？",
        "リタは一人っ子であり、兄弟はいない。",
        "弟くんはわん子ちゃんのしっぽが気に入っているようだ。",
        "レイミルは長女で下に５人も兄弟がいるんですよ。",
        "私の兄と弟はいずれこの国の力になる人間です。",
        "まるで親子か兄弟のやりとりに、アセルスには見えてきた。",
        "何だかお二人が兄弟みたいに見えてきます。",
        "また二年後、三人目の母と弟が来た。",
        "フルブライド家の長男でありジュン・フルブライドの弟。",
        "五男ならまだまだ、うちは男兄弟だけで十人です。",
        "テンペスは古くからの弟子、ハケリーは新しい弟子だ。",
        "右の子が姉で、左の子が弟です。"
    ],
    "妹": [
        "妹ちゃんの目をしっかりと見ながら、山田くんが語りかける。",
        "フリッツは、目の前に立つ妹を、まぶしく見つめた。",
        "見た目はリエルが姉でノナが妹のように見える。",
        "朝食をとっている時に妹がパソコンをねだりだした。",
        "アッシュはお兄さんらしく妹をうまくなだめている。",
        "リタとサラのメイド姉妹も馬車から出てきた。",
        "いつの間にか姉妹の目の前には1人の少女が立っていた。",
        "マナの家は大家族で兄弟姉妹が多かったとは聞いている。",
        "ブルーダーの口ぶりは、妹の前でしか見せぬものであった。",
        "ミアには二人の姉がおり、弟が二人と妹が一人。",
        "私には一人の妹と父と母がいました。",
        "レネは妹を見ながら話をする。",
        "マイの家は母とマイ、そしてその妹という三人家族だった。",
        "テオドラは妹分からなぜそんな目で見られるかわからない。",
        "イチゴちゃんのお姉ちゃんが、とらわれの妹に気づく。",
        "シンの母、タニアとは兄妹のように親しかった。",
        "家の前に立っていたのはミアの妹ミーリアだった。",
        "妹が四人、弟が一人の六人姉弟の長女。",
        "２人は姉妹で、姉がソフィで妹がユフィです。",
        "家にはお母さんと3つ下の妹がいます。",
        "兄弟は弟が二人で妹が一人。",
        "ファクトは姉妹ごと後ろに下がる。",
        "私はじっとりとした目で妹を見た。",
        "あの女は、妹のことを何も聞かなかった",
        "お母さんがボクと妹をよんで手をにぎった。"
    ],
    "主": [
        "店主が親しそうにナイジェルと会話をする。",
        "ジェダは手にした花をまじまじと見つめた後、店主に言った。",
        "店主のおじさんはじっと話を聞いてくれている。",
        "エリンシアはしばらく店主と話をしていた。",
        "店主はちらりと後ろのニコールとメイに目をやる。",
        "店の名前は店主の名前から来ている。",
        "店に入ると店主が、さっそく話しかけてくる。",
        "店主がにこやかに話かけてくる。",
        "店主はむすっとしたまま何も言わなかった。",
        "店主がいぶかしげな目をする。",
        "レイチェルがうきうきと店主に話しだす。",
        "店主が立ち去ったあと、フィーはアステルを見やる。",
        "店主がすぐに前までやって来る。",
        "店主は何も言えなくなっている。",
        "男は飲食店の店主だった。",
        "３人は兄弟で、父親が店主だった。",
        "店主らしき男が出てきて、フィリスに話しかけた。",
        "店主がシュシュをまじまじと見ていた。",
        "店主は、一見すると中学生くらいの少年だ。",
        "私は、主人であるアークとしか会話をすることができない。",
        "主人は少年の目をまっすぐに見た。",
        "目のあった店主っぽい人が、ギョっとする。",
        "アルフィーナは店の主人に話しかけた。",
        "気がつくと、店主がウォルフの前に立っていた。",
        "店主がそう言うと、にこやかにカップを空ける。"
    ],
    "体": [
        "コタローはユージに体をこすりつけ、目もあわせてくる。",
        "小さい体がよけいに小さく見えてくる。",
        "コタローは、エルフの少女の足に体をこすりつけていた。",
        "ドアが小さめでハクが体をくねらせながら入る。",
        "まるで馬の体の上に、人がくっついているような外見である。",
        "ゴブリンは生まれてから一週間で体が大人になる。",
        "ビズリーはボロボロの体で立ち上がる。",
        "店の入口には左右に大きなクマが２体いた。",
        "ミシルは体に力が上手く入らないようだ。",
        "ガウスがダンのお母さんの体を立ち上がらせた。",
        "シズカがアキラの体をしげしげと見る。",
        "まだ名前のわからないおっさんが言うと体をずらした。",
        "二体目のスライムが、ルークたちの前に立ちはだかった。",
        "フィーリアはもじもじとわざとらしく体をくねらせる。",
        "話しながら、セルヴァの体がどんどん大きくなっていく。",
        "ダンタリオンはうつむき、もじもじと体をよじる。",
        "アマンダに見つめられたティファニーが体をすくめる。",
        "クイナはぼろぼろの体で立ち上がる。",
        "体がうずうずしているように見える。",
        "ヴィクトリアは足をもつれさせて上体をぐらつかせた。",
        "ティムは中高生よりすこし上ぐらいの体力はある。",
        "昼食までゆっくりと体を休めてくれ。",
        "クロウが体をひねって夜を見る。",
        "年は三十半ばほどで、がっしりとした体つきをしている。",
        "ビアンカがふらつく体でベッドからはい出そうとする。"
    ],
    "心": [
        "アリスは心の中でぼやきながら、三人の会話を聞いていく。",
        "シノブは二人の会話を聞きながら、少し安心していた。",
        "アルビーは私の話を聞いて安心したようだった。",
        "父さんから話を聞いて母さんも安心しました。",
        "メクイは心の中で舌なめずりをする。",
        "アリシアは安心させるかのようにうなずいて見せる。",
        "エミリアは心の中で舌なめずりをした。",
        "イリスは二人の会話を聞いて安心した。",
        "人だかりの中心にいたのは一人の男だった。",
        "メイアは心なしかニヤついているように見えた。",
        "何を食べてもおいしいので安心して食べることが出来ます",
        "サシャは一心に魚を食べていた。",
        "クレーターの中心に、セツはしっかりと立っていた。",
        "エトウはトミーを安心させるようにゆっくりうなずいた。",
        "エリックたちは少し安心したように見えた。",
        "ステフは少し安心したように見えた。",
        "キリルとユーリがホールの中心に立っている。",
        "目の前にいる少年の力に心をときめかせていた。",
        "ディアナは心なしか、ぐったりしているように見える。",
        "男心をくすぐられるタイプの、めちゃかっこいいコートだ。",
        "心がしっかりと立っているような目をしている。",
        "大外れ、とソラは心の中で舌を出した。",
        "ガイストの中心に、白い女の子のアバターがいた。",
        "ゲオルは、目の前の男の心が分からない。",
        "デュークキーパーを中心に小さなクレーターが生まれる。"
    ],
    "風": [
        "スカートがバタバタと風にあおられ、スパッツがよく見える。",
        "今日は風の月の三六日で、冬の月は来月だ。",
        "そこにいたのはサラリーマンの風体をした一人の男がいた。",
        "ギェテナロスは風がおかしいと口にした。",
        "男は何をするのかといった風でこちらを見ている。",
        "ギルドマスターは耳の長いビジネスマン風の男だった。",
        "火が生まれ、風が生まれ、木々が生まれた。",
        "ボクは木の上、おまけに風上にいる。",
        "少し夜風にでもあたろうとテントから出た。",
        "今日の朝食はインド風ピザのクルチャです。",
        "しかし、シローは気にした風もなく男を見上げた。",
        "夜風にはたはたと長いスカートがはためいた。",
        "エスティアはなんでもないような風に話しだした。",
        "そんな風にうそぶくと、ジャネットは店の中へと入っていく。",
        "そんな風に言いながら、ピノはぺろりと小さな舌を出した。",
        "風の少女はおずおずと右手を上げた。",
        "赤と金色の風車である。",
        "今日は天気もいいし、風もあります。",
        "男子のひとりが、そんな風にちょっかいをかけてきた。",
        "風はほとんどなく、うらめしいほどの青空だ。",
        "カミラは一人、夜風にあたっていた。",
        "空気をふやせば、ふえたところから風がうまれます。",
        "一人の中年オヤジは風になる。",
        "赤と金色の風車だ。",
        "風の中、イシュルは夜空を見上げた。"
    ],
    "海": [
        "海から上がると、四人がスイカを食べていた。",
        "その白い海の上に、一人の少年が立っていた。",
        "私の国で何度も見たことがある、海で生きる男だ。",
        "おれの目には海の中がはっきりと見えるようだった。",
        "今もちょうど海の中から何人かの男たちが出て来た。",
        "ハンネスさんは海の話を聞いてしょんぼりしている。",
        "シャチは海上に立ち、アインを見上げていた。",
        "ティールも海を見てややテンションが上がっているようだ。",
        "エリシアの妹であるナリアも海を見たことはない。",
        "クリスタルレイクでは手に入らなかった海のお魚である。",
        "今日は海にちなんでシーフードカレーである。",
        "リリオンは毎日、海を見に来ている。",
        "ビルの下が一気に火の海になっているのが見えた。",
        "海の先には四国が見える。",
        "サクラマスとサツキマスは川で生まれて海に出る。",
        "海のドラゴンがデザインされているリングネックレス。",
        "海の上に水が立っている。",
        "行き先は海外で、来週からもう学校には来ない",
        "海が見えたらたっぷり食べさせてあげる。",
        "夏海ちゃんは目を白黒させている。",
        "海に行く時、車の中でえびせん食べてたんですよ。",
        "北海道にはないアイテムも手に入りやすい。",
        "リンデさんは一体、この何もない海に何を見ているんだろう。",
        "七海がそれを見て、ふむふむとうなずいている。",
        "東の海上に、何かが見えている。"
    ],
    "銀": [
        "ギンロウはレネーを、水銀のような目でまっすぐに見た。",
        "シェリーと銀はいつものように食べる。",
        "明日は朝から銀行に行ってお金を下ろして、北海道に行くか。",
        "スクっと銀がソファーから立ち上がる。",
        "銀のローブのフードをおろし、そのまま本社の中へと入る。",
        "ブラウスの銀色のボタンが見えるようになってる。",
        "目の前に見えるのはそびえ立つ白銀のビル。",
        "話を聞くため、白銀さんとメイドちゃんズもここにいる。",
        "天上には銀色の月が出ていた。",
        "ドロテアは、青いラインが入った銀色のセパレーツ。",
        "銀はソファーがお気に入りなのかいつもいる気がする。",
        "銀というチームは長くトップクラスのチームだった。",
        "パラディンという名にふさわしい白銀色をしている。",
        "こちらは銀バッチで、ギョロッとした目がいやらしい。",
        "トルニアにも小さな銀山がございます。",
        "小さな手には銀色のディンプルシリンダーキー。",
        "弟の体からは、銀のオーラが立ち上がる。",
        "銀色の大きな魚がいました",
        "大きなサファイヤをあしらった金と銀のネックレスだ。",
        "あそこにいる銀色のが兄弟子のダンだ。",
        "銀色のツインテール、黒いドレスの少女。",
        "ここがミネオマルタ大銀行だ。",
        "白と銀の中にポツンとある金色はアクセントになっている。",
        "どうやらリーリアも銀というチームが気に入ったようだ。",
        "ミスリルでできた銀色の車体。"
    ],
    "肉": [
        "サラは水を飲むばかりで、まだ一口も肉を食べていなかった。",
        "ゲルゲナートはやってくる肉をひたすら食べた。",
        "今日は一週間に一度のお肉を食べていい日です。",
        "今夜の夕食は、パンとサラダと肉入りのスープだった。",
        "グレンがステーキ肉を食いちぎりながら聞いてくる。",
        "ヒッポリアスはゆっくりと肉を食べている。",
        "ダンカンは何とか肉を飲み下して、目を白黒させた。",
        "朝ごはんは肉入りのスープとパンだった。",
        "アセルスはダイダラボッチの肉の上からナイフを入れる。",
        "オーガロードの肉がそのまま出てきて、スープになっている。",
        "グリフォンがゆっくりとオーガの肉をついばみはじめる。",
        "今日の夕食はお肉が食べられます。",
        "ナイフがゆっくりとハンバーグの肉へとせまる。",
        "スーレは毎日魚ばっかりで、肉はあんまり食べられないんだ",
        "肉を食べ、パンをちぎり、スープを飲む。",
        "男たちはいつまでたっても肉ばかり食べている。",
        "私は肉を食べられる気分ではなかった。",
        "あの男は、みずからギバの肉を口にした。",
        "出された夕食は、イノシシ肉とナッツのスープだった。",
        "ハルカは半分やけくそで、肉に食らいついた。",
        "二人が食べているのは何かの肉のステーキだ。",
        "マーヨもオークの肉はこれまで何度も食べたことがある。",
        "フィオとシロは、肉を見てびっくりしている。",
        "シルビアがパクッと肉を食べる。",
        "オオムカデは一心にひき肉を食べているようだ。"
    ],
    "牛": [
        "牛の舌を何度か食べたことがある。",
        "私はハグハグと牛肉を食べる。",
        "今日のメインディッシュは牛ヒレ肉のステーキだった。",
        "シュリが出す牛肉も本来は人気がありません。",
        "今日は牛肉カレーのようだ。",
        "その日の昼食は、牛肉のステーキだった。",
        "何日かは牛肉が食えそうだ。",
        "カエルくん牛さんセミが大きなモグラさんを見上げる。",
        "ダンジョン牛を見るフェルの目がギラついていた。",
        "ゴドランよりも年かさで、牛馬ほどの大きさはある。",
        "メリダというこの国には、牛がいない。",
        "私は牛は食べたことがありません。",
        "牛車の中で、一度バドの話はされた。",
        "牛タンは、牛の舌だ。",
        "ルンタはあの牛っぽいものを食え。",
        "今日はさっきの牛の肉も少し食ってみようぜ",
        "メリダに牛はいなかった。",
        "ディアナもう少し先に水牛がいる。",
        "ヤグーは大人しい牛です。",
        "牛のくせに肉を食べる。",
        "あそこには牛がいるんだよ",
        "ベスタは牛人よりもでかい。",
        "水牛のように見える。",
        "牛肉はあまり食べたことがないので、どきどきである。",
        "うまいのかどうかを牛族の族長は口にしなかった。"
    ],
    "鳥": [
        "兄弟の一人が木の上の小鳥に気がついた。",
        "今日は小鳥さんが私のサンドイッチをついばみに来ました。",
        "ルーシーがハトの口まねをしながら鳥かごをつっつく。",
        "白鳥は見えないところでバタ足するというやつだ。",
        "ちゅんちゅん、ちちちち、と小鳥のさえずりが聞こえてくる。",
        "生まれるのは小さな赤い鳥だ。",
        "小鳥のさえずり、川のせせらぎまで聞こえてくる。",
        "チラリと見れば手のひらサイズの小さな鳥がいた。",
        "鳥は空を見ながらじっとしてる。",
        "フィナはいつまでも小鳥を見ている。",
        "ちゅっちゅ、と小鳥のようについばむキスをかわす。",
        "大きな鳥にまたがいながら、サクヤはアリシアを見下ろした。",
        "人間は空にあこがれる、鳥にあこがれる。",
        "花と鳥がメスで、風と月がオスになる。",
        "まるで、親鳥になったような気分で、ちょっとくすっときた。",
        "ときどき鳥人が上空からようすを見に来てくれていた。",
        "エスのメンバーに鳥族がいると言うのは聞いたことがない。",
        "空中の鳥人めがけて大きくジャンプしている。",
        "どこかからチュンチュンと小鳥のさえずりが聞こえてくる。",
        "三鳥高校に新しく入学してきた一年生。",
        "ノーフェはちらりと鳥を見やった。",
        "今日は何色の夜の花鳥に会えるかなと、今からうきうきだ。",
        "ドイツ人とのハーフである馬鳥カミラだ。",
        "バサバサッと４人の鳥人が下りてきた。",
        "口にはしっかり山鳥をくわえている。"
    ],
    "茶": [
        "会長はゆったりくつろぎながら、お茶に口をつけた。",
        "イブはゆっくりとお茶を飲み、そして青空を見上げる。",
        "私たちは夕食後、お茶を飲みながらくつろいでいた。",
        "アリスとクゥがのんびりと夕食後のお茶を飲んでいた。",
        "食後はアイスクリームを食べながらお茶を飲む。",
        "母親はお茶を飲みながらみんなの話を聞いている。",
        "ヴァレーリがゆっくりとお茶を飲んでいる。",
        "ドナートとボーナがゆっくりとお茶を飲んでいる。",
        "夕食後、テーブルでジュリーさんの入れてくれたお茶を飲む。",
        "ナナホシはソーカス茶を一口ずつ、ゆっくりと飲んでいた。",
        "キングはお茶をちびちびと飲んでいる。",
        "ニールはシミジミと言いながらお茶を飲んでいる。",
        "今日はゆっくりお茶を飲みながら本を読んでいます。",
        "デリーユとセラリアがのんびりとお茶を飲んで話している。",
        "トレーシーがゆっくりとお茶に口をつける。",
        "ルカは少し舌を出してお茶目をアピールする。",
        "レギオンは朝食のお茶を飲みながら言ってくる。",
        "マイヤーは何も言わずにお茶を飲んでいる。",
        "海を見ながら、ゆったりとお茶をしていた。",
        "シトリーちゃんがそわそわしながらお茶を入れてくれる。",
        "テーアが何も言わずにお茶を飲んでいる。",
        "私は言って、メイドが入れてくれたお茶に口をつけた。",
        "ギルマスさんがゆっくりとお茶を飲む。",
        "ヴィクターがにこやかにお茶を飲むのだった。",
        "私はお茶を一気に飲んで、立ち上がります。"
    ],
    "味": [
        "クーナはゆっくりとお茶を味わって飲んでいる。",
        "ケルベロスは、ゆっくり味わうように食べている。",
        "リゼルは一人のんびりと朝食を味わっていた。",
        "スプーンで味見をしたランドルフが、立ち上がって川を見る。",
        "色がほとんどないお茶は飲んでみても水のような味だった。",
        "ミルは、目をきらきらさせながらパプルのババロアを味わう。",
        "味気ない朝食を食べ、デニスは外へ出た。",
        "私は今度は少しずつ、味わうようにセンブリ茶を飲む。",
        "夕食のメニューはパンにサラダに、トマト風味のスープ。",
        "今朝の朝食は、何も味がしなかった。",
        "ボルトも何も語らず味わうように食べている。",
        "出来上がったスープはやさしい味がした。",
        "イカのすべてを味わえる、人魚の国でも人気のスープですね。",
        "パンをじっくり味わい、スープを飲む。",
        "エリィはじっくりと味わい、ペロリと食べきった。",
        "ゆっくりと時間をかけて味わい、コーヒーをおかわり。",
        "ジルコニアは、チョコレート味のものを食べていた。",
        "ビーナはお茶の味はよくわからないらしい。",
        "チーズを味見するリカルドを見て、食べたくなったようだ。",
        "タコの味が気に入ったのかがつがつと食べている。",
        "食べられるようだが、食べないことには味がわからない。",
        "お茶の味はさっぱり分からなかった。",
        "アイリーンはいい気味ですと舌を出した。",
        "一口ひとくち、味わいながらゆっくり食べる。",
        "何となくレカンは、してやられたような気分を味わった。"
    ],
    "室": [
        "私とララは学長室でのんびりとケーキを食べていた。",
        "しばらくすると、シーワたちがゆっくりと入室してきた。",
        "テオドールさまと学室長がお茶にむせられました。",
        "男はマンションの一室へと入っていく。",
        "シメオンは、ガスパールへ妹を入室させるように言った。",
        "ドアをくぐりナーニャが入室してくる。",
        "青という色が目に入らない、赤と黒の、一室だ。",
        "アレンたちは学長から言われた一室に入る。",
        "ボネット家の一室に、ブラムとエリス、セシリアの三人がいた。",
        "カスミがシャワー室に入っていく。",
        "レティシアさんと会話したのはホテルの一室の中だ。",
        "ルウは校長室のドアをノックした。",
        "コイツは、あの家の一室で見つかった。",
        "カラミティは足をもつれさせながら、私室を出る。",
        "しばらくするとマッサージ室からオシリスキーが出てきた。",
        "エリオがシェリルの私室にノックをせずに入ってくる。",
        "イオラナがきちっとノックをして入室してくる。",
        "ミカエルがシャワー室から出てきた。",
        "こちらが南のお茶会室でございます",
        "ある会社のワンフロアにある一室。",
        "学校の校長室にあったような、あのテーブルだ。",
        "ここはどうやらホテルの一室らしい。",
        "しばらくすると、アルフォートが入室してきた。",
        "今日は朝食室で食べるわ",
        "メイは一室でアレットやロンボルトと会っていた。"
    ],
    "通": [
        "馬車が見えなくなると、お通夜のような空気になった。",
        "この馬車は大通りを通って東門から出た。",
        "大通りをもうしばらく西へ下れば、北の水門が見えてきた。",
        "男は大通りから、小道に入って行く。",
        "アパートの前を、ふと二人の通行人が通りかかった。",
        "しばらくすると、また人通りの多そうな道が見えてきた。",
        "馬車がようやく通れるくらいの、小さな門だ。",
        "サーシャは言われた通り、味わいながら、水を飲んでいく。",
        "なんとルルはすぐ下を通った魚をいきなり手づかみした。",
        "ホルン大通りという名の駅で下車する。",
        "今日は休みの日のせいか、人通りが多い気がする。",
        "ナディアはゆがんでる空間に何度も手を通した。",
        "メインストリートを中心に、左右に一本ずつ大通りがある。",
        "この先にまで行くと、あのサイズの馬車は通れないぜ。",
        "ぐるりと一通り見学した後は、中でお茶を飲む。",
        "アルディスは大通りの空を見上げる。",
        "大通りから1本入った道で、人通りはそれほどでもない。",
        "また、川の水を通している水門は小さく、人は通れませぬ",
        "何度か通って、すっかりお気に入りになったお店である。",
        "大通りを見れば、もうすぐ山車がやってくる。",
        "ギルドの人は話を聞いていたようで、すぐに通してくれた。",
        "オレは通行人のフリをして、花を見つめている。",
        "リーザは、小さな一室に通された。",
        "バイゼル通りにあるカルの店っていう小さな店よ",
        "ハンバーグはフライパンの中でじっくりと火を通している。"
    ],
    "員": [
        "女店員の後ろから一人の男がついてきていた。",
        "店員が立ち去ることなく、こちらをじっと見つめていた。",
        "店に入るとすぐに、店員が話しかけて来た。",
        "二人の駅員が駅ビルから下りてきた。",
        "店員のお兄さんはログハウスの中にいて、ここにはいない。",
        "右のレジに立つ男が、店員とそんな会話をしていた。",
        "エプロンをした店員らしき少女が二人に話しかける。",
        "店員さんの後ろからレイチェルさんが出てきました。",
        "店の中に入ると、店員がすぐやってきた。",
        "店員さんが、ぽっとほっぺたを赤くする。",
        "店員がぎょっとしたようにのけぞった。",
        "その時、二人の会話を聞いたであろう店員が話しかけてくる。",
        "ちょうどチーノと、うちの社員たちがテントに入ってきた。",
        "三人の前に大きな店員が立ちはだかる。",
        "店員の子は、アルバイトで、まだ高校生だという。",
        "食い入るようにまじまじと見つめる店員の少女。",
        "安心するカオルの後ろで、店員もまた安心していた。",
        "こんこん、とドアがノックされ、店員が入ってきた。",
        "店員はやっぱりいやな目でウィルを見ていた。",
        "エダはオレの弟子であり、オレのパーティーの一員だ。",
        "店員の男は下がっていく。",
        "店員はどう見ても年上だった。",
        "店員のお姉さんも会話に入る。",
        "言いながら、店員のミルマ――アイリスがそばに立った。",
        "ベテラン店員がちらりとレナを見る。"
    ],
    "犬": [
        "犬のような男はさっさと馬車を出る。",
        "ゆっくりと立ち上がったのは犬人族の男だった。",
        "しかし、何度見ても、どう見ても、クロは黒い犬にしか見えない。",
        "犬は今日も高そうな肉をかじっていた。",
        "犬はエサを食べながらつばを出す。",
        "目をこらすと見えてきたのは、ブルドックのような犬だった。",
        "アトラは目立たないように子犬サイズになっていた。",
        "ぴょこぴょこ、とよく見ると、白い犬耳にしっぽが生えていた。",
        "ここからはよく見えないが足も犬の足ではなさそうだ。",
        "木々の間から、まだ犬がこちらを見ているのだ。",
        "ぼくの目の前に、黒い犬がいる。",
        "５人とも女子から人気のイケメンの犬族男子である。",
        "犬人とポポーが、エナジーバーをムシャムシャと食べている。",
        "またしばらく道を行くと、でっかい犬がいた。",
        "エレンは子犬にグリスと名前をつけた。",
        "そのゴブリンの右足に、ゾンビ犬が食らいついていた。",
        "お店には犬のジュウジンの男の人がいました。",
        "犬耳をピンと立てて、ポルディナがつぶやく。",
        "ルーシーはマニアックな犬をチョイスしたようだ。",
        "子犬は舌を出してペロペロなめた。",
        "どこからどう見ても犬にしか見えない。",
        "犬耳のメイドというのは、すごくしっくり来る。",
        "犬人も上空を見つめている。",
        "秋田犬が入りそうな大きさのカゴだ。",
        "主をようやく見つけた犬のようだ。"
    ],
    "歌": [
        "テレビを見るとひとりの歌手がバラードを歌っている。",
        "お母さんはお兄ちゃんが歌いだすと耳をふさいでる。",
        "アミィは、ゆったりしたメロディの歌を歌いだした。",
        "ベンがクレオの歌を聞きながらルーデルに語る。",
        "レミが日本語で七夕の歌を歌っている。",
        "母親からも、親友の春歌からもよくたしなめられている。",
        "マルは少しほほえんで歌うように言った。",
        "このアイドルたち、あまり歌が上手くない。",
        "歌っていたのは、一人のメイドだった。",
        "歌手のＳｈｉｚｕｋｕさんが、歌を聞かせてくれます。",
        "デニスには、どうすれば歌が上手くなるのか分からなかった。",
        "サクヤを見ながら、クレオは歌を歌う。",
        "ミミルちゃんは歌でみんなを安心させることができる",
        "エヴァは一人で歌を歌っていたようだ。",
        "ローザはきりっと、歌い手たちを見つめた。",
        "ライヌルは歌うようにその名を口ずさんだ。",
        "歌ったのは、どこかで聞いたことのあるバラード。",
        "シーフォはよく歌を口ずさんでいる。",
        "歌っているのはジャージの女の子だった。",
        "後ろから何か歌が聞こえてくる。",
        "ミラが何かの歌を口すさんでいる。",
        "バルドは歌がうまくはない。",
        "白鳥パンツは高らかに歌う。",
        "歌い上げるエステルに、ロアは何も出来ない。",
        "あの歌い手はシャナが名前なんだ"
    ],
    "音": [
        "しばらく茶を飲んでいると、ドアをノックする音が聞こえた。",
        "店の外からは雨の音だけが聞こえてくる。",
        "がらがらがら、と馬車が去って行く音が聞こえる。",
        "馬車の音のせいでよく聞こえなかった。",
        "カーテンがしまり、どたばたしている音が中から聞こえる。",
        "ドアからノック音が聞こえて店主が入ってくる。",
        "馬車の音が聞こえたからか、マスターがお店から出てくる。",
        "下りの先はかなり明るく水の音が聞こえる。",
        "リーゼがドカドカと足音を立てて、入室してくる。",
        "ドアの外からは小さくガヤガヤと音が聞こえてくる。",
        "馬車や馬の音は聞こえない。",
        "カランカラン、と明るいベルの音をたてながら店にはいる。",
        "ガタガタという馬車の音が聞こえてきた。",
        "北の空から小さな音が聞こえてきた。",
        "ざわざわと、木々が風になびく音が聞こえる。",
        "馬車の中で風音がはしゃいで外を見ている。",
        "ウッドエルフの1人が、ずるりと音を立てて立ち上がった。",
        "ずずずっ、と音を立てながら、アレクシアと二人、お茶を飲む。",
        "パシュンと、車のタイヤがパンクする音が聞こえた。",
        "少しの間をおいて、馬がかけてくる足音が聞こえてきた。",
        "ノックの音が聞こえて、ガンマが入室した。",
        "人間の耳にはあまり大きな音には聞こえないようだ。",
        "外からはフラムとルークのやりあう音が聞こえてくる。",
        "ミシミシと、音を立てて、木々たちがざわめきだした。",
        "しばらく話していると、ドアをノックする音が聞こえた。"
    ],
    "文": [
        "そのように語ってから、家長は食前の文言を口にした。",
        "その少女はともすれば文学少女に見えなくもない。",
        "こんなものは文明人に言わせるとトイレとは言わない。",
        "ラキはおとなしそうな文学少年風かな。",
        "アリスが何を言わんとしているのか、文には分らなかった。",
        "よく分からない文言もあるのがおみくじらしい。",
        "あの後、父、兄、妹から何度も文が来た。",
        "気安いギルド員のフィオナと文学少女っぽいフロウ。",
        "小夜から時々文が来る。",
        "ローテーブルにちょんと立った文鳥。",
        "この男、天文十八年生まれだ。",
        "天文二十年のある冬の日。",
        "門に書かれていたのはシンプルな一文。",
        "アリスが文から聞いたのは、とある一言。",
        "ドワーフ族の古文書で見たことがある。",
        "文はテレビのプロデューサーとかしてるんだよ",
        "私も、バンさんのこれだけの長文は聞いたことがない。",
        "文明は川から生まれたと言われている。",
        "お茶目を言ったら文月におびえられた。",
        "文はまだ二十年も生きていない。",
        "私が、父に文を出しましょう。",
        "その日のうちに、ヘレナは文を出した。",
        "文の父親が言いたいことはわかる。",
        "先に二人を見つけたのは文だった。",
        "今日から文Ⅲの一年です"
    ],
    "服": [
        "アイザックはお茶を一口飲み、一服する。",
        "服はヒラヒラでロリータチックなピンク色のドレスだった。",
        "服は四人がおのおのリュックサックに入れ、店を出た。",
        "昼食を食べ、一服していると、シーラが話しかけてきた。",
        "ソージュのように白い服に水色のストラをつけている。",
        "スーツっぽい服の上に茶色のローブを来た中年。",
        "少女にぴったりのサイズのメイド服が出てきた。",
        "白くひらひらした服が、風にそよいでいる。",
        "ティアの服をそっとつまみながら、やや後ろに立つレヴィ。",
        "年ごろの少女が、新しい服を見せに来る。",
        "メイド服のフィルがおずおずとわたしを見上げる。",
        "年は十五、六ほどの少女で、服はボロボロでした。",
        "よく見るとヤツの服のあちこちに、黒いカビが生えている。",
        "聞かれたフレイは、じっと少女の服を見てうなずく。",
        "フィーは服をはだけさせたままクロウをにらみつけた。",
        "黒いドレスのような服は、たくさんのフリルがついていた。",
        "ひとりはおれより年上らしい学生服の少年だ。",
        "今日は冬服を買いに来ました。",
        "セコイアがエリーの服に手をかける。",
        "私はあらためてぶかぶかの服を見た。",
        "バスチアンはいつもの服よりドレスダウンしている。",
        "私はあわててブラッドのメイド服にしがみついた。",
        "リゼットの服が、手のかたちにへこんでる。",
        "キャンプオフに出店していたブースで服を買えた。",
        "白と黒をベースにした、エプロンとフリルが多めのメイド服。"
    ],
    "医": [
        "ガードナー先生にお見せした医学書。",
        "私は通りすがりの女医ですわ。",
        "あそこなら女医さんがいます。",
        "男医なんて聞いたことがない",
        "女医さんにリィティカ先生もついてくれています。",
        "だらしなく手を上げて、女医さんも去っていきました。",
        "セシリーさんはヒーラーだから医学書にするか。",
        "パッレは医学校で学んだのだろう。",
        "かつかつ、と女医が立ち去っていく。",
        "今日も医学を学ばれていたのですか？",
        "するとマリエが医学書を読みながらぼそりと言う。",
        "クロードは名医となれるはずだ。",
        "デルハンは女医であるぞ！",
        "でもせっかく父さんから医学の手ほどきしてもらったんだ。",
        "ほら、クロちゃんのとこにいたおっぱい女医サンいるっしょ？",
        "あ、タクトくん、医学書のカード出してもらえるかしら？",
        "そう言って、女医さんも出て行ってしまわれました。",
        "医学というほどのことでもないでしょう。",
        "そう女医さんはつぶやきました。",
        "そんなことを言う女医がいたな",
        "いつだって、医学のために生きているさ",
        "医学にも明るいんですねぇ",
        "ところでユージ、そっちで手に入れた医学書",
        "ちなみに、だが、メイと名医はかけてないからな。",
        "医学のシンボルの名を語るだけはあるか。"
    ],
    "旅": [
        "エルザはミーネに旅の話をゆっくり話して聞かせている。",
        "旅立ちの前日、父の話を聞き、父の目を見た。",
        "父上、私が小さいときに一度、旅行に行きませんでしたか？",
        "タナカたち一行はあいかわらずのんびりと旅していた。",
        "シノブは、安心してグラージュへと旅立つことにした。",
        "ルードは食べることなく旅立つことになる。",
        "母たちがそうであったように、リリアナは一人で旅に出た。",
        "ファクトとキャニー、ミリーの3人が空に旅立っていた。",
        "ルッチラはかなり長い間旅をしてきたようだった。",
        "だが、ドワーフの男は親のもとから旅立つときが一人前だ。",
        "私は冬休み中ずっと旅行に行っていました",
        "冬はわざわざこちらに来る旅人もおります。",
        "今日はエリパパも、エリと三人で親子水入らずの海外旅行か。",
        "ルイーゼは旅立ちの前にできるだけ休ませておく。",
        "道中はすることもなく、ただ、のんびりと馬車の旅をするだけ。",
        "入学の時、ウォリスも一人で旅をしてきたんだ。",
        "アランおじさん、よろしければ旅のお話をいただけませんか",
        "馬車の旅だと、何があるか分からない。",
        "ブレットとリッキーはノクティスの下に旅立った。",
        "あの子が旅立って三日目の朝だった。",
        "あなたが旅をするなら私も旅をしなければなりません。",
        "日本への旅行を通じて、二人は親しくなったようだ。",
        "セシリオは今朝、そのピース・ポイントへと旅立った。",
        "マリィは、ユーシャに旅の話をすることにした。",
        "あのときの子とは、ティアラが千年前の旅で出会った少女だ。"
    ],
    "屋": [
        "服屋に入るなり、店員さんが親しげに話しかけてくる。",
        "バルドは馬を下り、小屋に入った。",
        "パン屋で昼食を買うついでに、パン屋の主人に話を聞く。",
        "ヴィレムはすっくと立ち上がると、小屋を出ていかんとする。",
        "飲み屋の明かりがぼんやりと見えていた。",
        "小屋からは、カチャン、カタン、という小さな音が聞こえた。",
        "デニスがそう言うと、馬車屋の親父が立ち上がった。",
        "リュザールは立ち上がり、家屋の外にでる。",
        "アネモネは立ち上がると、小屋の中へ入っていった。",
        "ロランはガッカリしてエルフの花屋を後にした。",
        "私も夕食を食べに屋上へ行ってまいります。",
        "ボウは小屋の話にテンションを上げている。",
        "レミーアの家では、シャワーとトイレは外にある小さな小屋。",
        "レミューゼにおもしろそうな古本屋を見つけてな",
        "私の行きつけの服屋が大通りにある。",
        "エリカという女はずいぶんと気分屋なようだ。",
        "ウィルは馬小屋にワラのベッドである。",
        "クラリッサがノックをして小屋に入る。",
        "ラルは、ちらりと後ろの家屋を見る。",
        "チンピラたちはすごすごと小屋を出て行った。",
        "犬小屋から、のそりと黒服二人が出てきた。",
        "今日は屋上で昼食だ。",
        "空が白みはじめたばかりの朝、ユニコーンの小屋。",
        "ローサは言いながら馬屋に入った。",
        "ギルドまでの道中、本屋は見つけられなかった。"
    ],
    "英": [
        "英国旅行した時に見学したカントリーハウスっぽい。",
        "ルイスは英語で話しているのに通じている。",
        "明らかに日本語でも英語でも何でもない言語である。",
        "すぐさまインド人は英語で白木に話しかけてきた。",
        "ナンシーは英語で話しかけてきた。",
        "英語では青い本を読めと書かれている。",
        "一時間目はティオ先生による英語である。",
        "フクロウの英語名がわからなかった。",
        "後ろからネイティブの英語が聞こえてきた。",
        "アヤは、イリーナに英語で話しかける。",
        "ユリの英語読みがリリーだった。",
        "フキさんも英会話はできる。",
        "英語でもフランス語でもない、聞いたことのない言語。",
        "私の母国は英国ですわ",
        "英語、ドイツ語、フランス語、中にはアラビラ語まであった。",
        "ルージュはフランス語で、エンプレスは英語だ！",
        "ユージは英語ができない。",
        "お前は英語とスペイン語、フランス語が出来るだろ？",
        "英語というのは一朝一夕でうまくなるというものではない。",
        "ハローは通じたものの英語を話す人ではないようだ。",
        "イギリス英会話は分かりません",
        "ナーシサスは、ナルキッソスの英語読みです。",
        "スペイン語を話しているヤツ、英語、日本語もいた。",
        "英語は私の母国語だぞ。",
        "英国、ロンドンぽいですがここから先はよくわかりません"
    ],
    "字": [
        "テンジは書かれた文字を心の中で読み上げていく。",
        "ソロモンやルミナリアの名前は白い文字で書かれている。",
        "ネクがノートに文字を書いて見せてくる。",
        "カネドはイヤそうに口をへの字にしていた。",
        "私は目をかっぴらいて何度もその文字を見た。",
        "中心に赤色の十字っぽいマークがある。",
        "口をへの字にしていたが、ついにラグラスが一口食べた。",
        "ルーカはその文字をじっくりと読み、目をみはる。",
        "フィーは文字通りのつるし上げを食らっていた。",
        "白い文字で書かれたモンスターが見つかった。",
        "フィリシエラは文字通り手も足も出せなかった。",
        "マーサさんが、書かれた文字を読み上げる。",
        "バリスはバーレオン文字の読み書きができる。",
        "シャルリが口をへの字にして話す。",
        "コンテナの半分が文字通りに半分になっていた。",
        "クルアハは黒文字でイリシアは青文字である。",
        "口をへの字にしてジトーっとスタンさんを見る。",
        "タニアは書かれた文字を読めない。",
        "入り口に大きく文字が書いてある。",
        "文字のふるえが、少し小さくなったような気がする。",
        "ノートには、ひらがなでびっしりと文字が書かれていた。",
        "大の字になって空を見上げる男。",
        "この文字は、コロニの父親の国の文字です。",
        "プレートの上半分には文字が書いてあった。",
        "メイは字が十分に読めない。"
    ],
    "用": [
        "北に通用門のような小さな門がある。",
        "エミリーがハンバーグ用のミンチ肉を一人前出してきた。",
        "南の通用口は、馬車も通りそうにない。",
        "こちらが、旅行用の馬車でございます",
        "ソフトは店員に聞いて、男子用と女子用に分けて買った。",
        "見学用の馬車がある。",
        "プレゼントはベアトリーチェ用のキャリーバッグにした。",
        "私と母は家にいて、外に用があるときは父が行っている。",
        "クロケット用は手のひらより少し小さいものだった。",
        "よく見かけるのは女の子用の服だ。",
        "今日はシャーロットに用があってここに来ました",
        "飲んでいるのは夜食用のワインだ。",
        "ニコルは食用になるキノコを見つけていた。",
        "デニスは用心しながら下りる。",
        "ベッドはその小さい一人用のやつが一つあるだけなんだぞ！",
        "ここが入り口用のフロアになります",
        "キャメルの夏用ニットはほつれているところがある。",
        "さすがに男用の服は千夏のアイテムボックスの中にはない。",
        "モンキーはオフロード用のバイクではない。",
        "四人用の小さいテーブルがあった。",
        "見た目はちょっと大きめのペット用ベッドのようだ。",
        "その後はカウンターでジスポ用の夕食をもらい、食べさせた。",
        "ジョルジュはそう言うと男用の入り口に入っていく。",
        "夏用のバッグと冬用のバッグですね。",
        "ペット用のトイレはまだ手に入ってないんだ"
    ],
    "世": [
        "シェリーと世間話をしながら馬車のもとに行く。",
        "店の前で、ミリィがちょこちょこと花の世話をしている。",
        "ラウス一世の目の前に二人の女が立ちはだかった。",
        "ゲットーは馬車の馬の世話をした。",
        "グリスはさっき見たとおり馬の世話をしてくれている。",
        "バーナム四世はかわいそうなものを見る目でその男を見る。",
        "ナイルさんが世間話でもするかのように話しかけてくる。",
        "前世でマリエは、とてもいい母親とは言えなかった。",
        "シオンはマリッカを妹のように世話をする。",
        "セーラが母親のようにサンルーヴの世話をする。",
        "男というのは、何時の世も下らないものである。",
        "ベスタとトリーニアは馬の世話をしている。",
        "話を聞けば聞くほど母には世話になっていることが分かる。",
        "デニスも小さい時から私やパオラの世話をしてくれた。",
        "前世で男に人気のある女の子はいろんなタイプがいた。",
        "お前が兄さんの世話をしてくれていたという話は聞いた。",
        "エルキュールとフラーテス三世は親し気に話をする。",
        "ハヤトはレリックに何度も世話になっている。",
        "ベリスさんという男前さんが私の世話をしてくれる。",
        "世の中にはそれすらわからない人間がごまんといる。",
        "弟のように世話をしていた子がここの学生なんです。",
        "前世での私は、目の前のことしか見えていませんでした。",
        "今世のオレは人生をかけてサッカーをしている。",
        "私をお世話してくれていたメイドの一人。",
        "あの子の世話は、ラムがつきっきりで見る。"
    ],
    "仕": [
        "今日はすずとチェリーと昼食の仕度をしよう。",
        "ガーネットが私のために一から仕立ててくれた服。",
        "あの子は、うちによく来てくれる仕立て屋のシャーリーよ。",
        "お茶会は明日だから、新しく仕立てる時間はない。",
        "主人に仕えていたメイドというようには見えませんわね。",
        "お昼の仕度から新しい４人が入っていた。",
        "ここはラルフ店長の仕立て屋。",
        "クリスは父親と仕入れに出ていた。",
        "と仕立て屋の店長が食いついてくる。",
        "ケイトちゃんの母親で、ロッツェ家に仕えています",
        "リンゼイのドレスもとうに仕上がっている。",
        "仕立て屋のラルフが聞いてくる。",
        "私はマリー……マザーに仕える四姉妹の一体、三女のマリー。",
        "私はルトルバーグ家にお仕えするメイド。",
        "私は、この家で３名の主人に仕えました。",
        "明日は仕立て屋に行く。",
        "仕立屋にいたのはこの店の店主。",
        "妹が新しくドレスを仕立てる気になったらしい。",
        "兄さんへのプレゼントがたった一日で仕上がっていた。",
        "今度はたっぷりと仕入れてきたからしばらく食べられるぞ。",
        "クリスたちの仕立てた服はセンスがいい。",
        "とレイラがメガネをかけながら仕分けしている。",
        "ラルのカレーですがなかなかの味に仕上がっておりますよ",
        "ルナリアは長い間、エルフェンス家へ仕えてきた。",
        "スープなどに入れたらどろっとした仕上がりになる。"
    ],
    "院": [
        "ルーフバルコニーに出ると学院の南東門がよく見える。",
        "学院長室を出たリーグは、屋外へと出て行く。",
        "今日は馬車で学院まで行きます。",
        "カイルとルイズと三人で学院の門を見上げる。",
        "じっとラジオを見つめていたヒカルに、学院長が話しかける。",
        "テレジアはしばらく入院することになった。",
        "学院は休みで、メリーのバイトは午前中のみであった。",
        "学院に入ることで多くの友人と出会うことができた。",
        "この家では二ヶ月前からラフィリアが学院に入学していた。",
        "ピトスとレヴィが、学院に入学したばかりのことだった。",
        "今日からまた学院で先生をしなければいけない。",
        "学院からは馬車で行く。",
        "マヌエラ院長はすぐに後ろに下がってくださいました。",
        "この学院でかけがえのない友人と出会うことができた。",
        "アルマは院長から気に入られている。",
        "レイ、院長先生は、私の母親がわりのような人。",
        "ここにいるのはうちの院を出た子で、エミリアといいます。",
        "ガキどもとオレとの出会い、院長さんとオレとの出会った。",
        "この学院を足がかりに、のし上がる。",
        "シャルロッテと出会うのは学院に入ってからだ。",
        "この二日アルフィーナは学院に来ていない。",
        "私はいつでもこの学院に来ることができる",
        "ひとまず、お話は院長室でお聞きします。",
        "わたしはこの学院に仕えるメイドです。",
        "なまぬるい目で院長がこちらを見る。"
    ],
    "使": [
        "馬車は使わなくなった古い車体だった。",
        "小屋の中には人がいて、すでに水車は使われていた。",
        "アルフレッドは使いたくはないような口ぶりだった。",
        "オートバイのエンジン音が天使の歌に聞こえる。",
        "今日はクリームソースが使われているスープのようだ。",
        "どうやらここはデートなどでよく使われる人気の店らしい。",
        "クランドは気を使っていろいろと話しかけてくれる。",
        "トーレスティの大使がストレートに聞いて来た。",
        "シルフィードの力を使ったようには見えなかった。",
        "デザートはホットケーキミックスを使ったケーキだった。",
        "カルシウムの入り口に天使がうじゃうじゃいるのが見える。",
        "馬車を使えば、三日はかからないでしょう。",
        "夜中にトイレに行くときに使うにはちょうどいい明るさだ。",
        "ロードは女の子として、見た目に気を使っているようだ。",
        "シトラスグラスというハーブを使ったお茶を出した。",
        "私の目の前には、天使族が四人いました。",
        "夜が明けてから、ユージは家の電気・ガス・水道を使っていない。",
        "ジルバとペロは天使について話をしていた。",
        "ユージの家は、電気もガスも水道もネットも使える。",
        "おばちゃんは学生が使用していたアパートを見た。",
        "今日のメインは、トポポとチーズを使ったピザのようなもの。",
        "こちらの馬車をお使いください。",
        "母親は使用人のマリアで、妹はソフィア。",
        "おまけに女はわたし一人なので、なんと一室を一人で使える！",
        "１７人のほとんどが大天使の名を口にしていた。"
    ],
    "町": [
        "オールトンはゆっくりと門をくぐり、町の中へ入っていった。",
        "馬車の行く手に大きな町が見えてきた。",
        "馬車の行く先に町が見えていた。",
        "馬車は門をくぐり、メティスの町の中へと入った。",
        "町の人々は、うっとりとした目でエレナを見つめている。",
        "門をくぐると、すぐに町の大通りに入る。",
        "町を見下ろすように立っているのは、一人の少女。",
        "山や町がすごく小さく見える。",
        "町の入口に一人の男が立っているのが分かった。",
        "しばらくすると小さな町が見えてきた。",
        "町を行く人の中にはパンらしきものを食べている人もいる。",
        "フロアランスの町よりも大きそうに見える。",
        "セキレルの町は、そこそこ大きな町だった。",
        "空から見た町の大きさはベラッセンよりも小さい。",
        "私たちはアガルタを出て、南東の町クレーネに来ていた。",
        "メイプルはミィの後をついて町から出ていく。",
        "ラクージュの町から馬車で七日くらいかかるの。",
        "カナはたまに町へと服を買いに行く。",
        "少し時間はかかったが、ちゃんと町に入ることができた。",
        "本体かどうかもわからないが、ヒューは町中あちこちにいる。",
        "人間の手が入ると、道ができ町ができる。",
        "ここはダンジョンコアのある町で、マルティネスのいる町だ。",
        "しばらくは、町から出ることも、入ることもできません。",
        "今までは海がない町などで魚というと川魚だった。",
        "サイラズの町に入り、すぐに目についたのは人の多さだ。"
    ],
    "物": [
        "店はどこも安く、とびきりうまい物を食わせた。",
        "本物のカグライは、ヒカルの馬車のひとつ後ろにある。",
        "エルマは間をごまかすために飲み物を口にする。",
        "店主も手を休めて、パレードの見物をしていた。",
        "店の入り口に、一人の人物が立った。",
        "食べ物も三日に一度で一週間も何も食べないこともあった。",
        "レイは目の前に立つ人物をじっと見つめる。",
        "ベンさんがテントに入ると、ほとんど物音がしなくなった。",
        "目の前の人物はどうみても小人族のようにしか見えない。",
        "エミリアーナはグラスにある飲み物を飲む。",
        "少女は食べ物を口にできなくなってしまった。",
        "エルマはうなりながら、まず食べ物を見つめた。",
        "飲み物を飲みながら食べ物を食べる。",
        "アリスはちょうど夕食の買い物に出かけているようだった。",
        "私はガッくんを見ずに、物言わぬ男を見下ろした。",
        "水も食べ物も見つからないまま、夜になった。",
        "本物のボスがソファの上からそちらを見る。",
        "タイランとカナリーは、小さく飲み物をむせた。",
        "リムドが何やら飲み物を飲んでいる。",
        "今日もたくさんの人が見物におとずれている。",
        "小物を先に入れ、カップの半分より少し上まで入れる。",
        "フェルとポルは、イゼイラのお気に入りな大人の飲み物。",
        "よろしければ、お飲み物はいかがですか？",
        "毎朝このマグカップで、私は飲み物を飲むようになった。",
        "服は男物のみすぼらしいシャツとズボンにした。"
    ],
    "正": [
        "ジョナサンはぶつぶつ言いながらやがて正門の前に来た。",
        "時間は正午より少し前、ちょうど昼食時だ。",
        "正門の前に１人のメイドさんが立っている。",
        "正門には中年の男二人が立っている。",
        "1人のおじさんが正午ごろに買いに来た。",
        "馬車の後ろについたまま、正門をくぐる。",
        "イシュルたちはちょうど正門の前にさしかかっていた。",
        "正門から少し東に行ったところに馬屋があるだろう？",
        "ロルと話をしていくうちに、何が正しいのか分からなくなる。",
        "私は人前で何をしてんだよと正気にかえりました。",
        "今日は正門から学校を出ます。",
        "風の正体は一人の青年だった。",
        "フレンの目には、そのカクテルの正体までは分からない。",
        "正味なはなし、うちはターフェスタでも下の下の店だ。",
        "シャリーの正体は町の人間にバレてしまった。",
        "正午になり、昼食、昼休みの時間である。",
        "ハジメは、正門に手をかける。",
        "学校の正門で、フィオナさんと会いました",
        "バッシュもまた、目の前の男の正体に気づいていた。",
        "正門の前に、人だかりが見える。",
        "正門の上に立つマッカスを見る。",
        "私はますますこの人の正体が分からなくなる。",
        "正門からタダトキは出て来なかった。",
        "今日は休日の正午前。",
        "ミカはちょっとむんずけてから服を正した。"
    ],
    "館": [
        "レフィたちはゆっくりと館の中に入っていく。",
        "ニーナがゆっくりと館から出る。",
        "一行の右手には、大きな館が見える。",
        "２人で見に行った水族館にはアザラシの親子がいた。",
        "旅館のロビーから夜空が見える。",
        "館に入ると、そこは大きなエントランスホールになっていた。",
        "黒服の男はすぐに館の中へ入る。",
        "セシルたちは、ショートカットがあるアッシュの館へ行く。",
        "私は目の前にある館を見上げる。",
        "館の門を出ると空を見上げた。",
        "門のところから館の本館のほうを見やる。",
        "シノブは目の前の大きな旅館を見る。",
        "シスレイアはそそくさと館の外へ出る。",
        "おっちゃんはシャイロックに会いに館へ行く。",
        "この夜中にアメリカ大使館には明々と明かりがついていた。",
        "おかげでベヌスの館の入口がほとんど見えない。",
        "ベヌスの館をあとにし、通りへと出る。",
        "あの女は今もあの小さな館にいます。",
        "2人はそそくさと館に入っていく。",
        "夕食は館で食べた。",
        "ペトラは一足先に館を出る。",
        "その男は、シラハとの文通のために私の館へやって来るのだ。",
        "そんな話をしていたら、ユキが会館に入って来るのが見えた。",
        "セシリーさんが館員の人と話をする。",
        "ライバーはゴットホルトとともに館を出た。"
    ],
    "場": [
        "入ってきた男の人は、会場で私を見ていた人の一人だった。",
        "水中からジルとアイラがルビーの足場にあがってきた。",
        "私は水飲み場から、水をぐいと飲んだ。",
        "男が一人、道場の前に立っていた。",
        "ノルドはゆっくりとその場から立ち去っていく。",
        "入場チェックの後、馬車は門をくぐる。",
        "タロウは、木々を足場にしているわけではない。",
        "耳に入る会場のざわめきが、だんだん大きくなってくる。",
        "私とハイデマリーは左右に分かれて会場に上がる。",
        "セリ会場のほうから大きなどよめきが聞こえてくる。",
        "場の空気がテス一人に飲まれていた。",
        "会見場からはバタバタと物音が聞こえる。",
        "私は一つの道場のサイトをスマホに出して見せる。",
        "ヴィルフリートは兄という立場であっても年下に見える。",
        "クロスは会場に出てきたラゼを見下ろす。",
        "月はゆっくりとその場に立ち上がる。",
        "この木上の足場は高さが３ｍほどしかないんだ。",
        "エミリアは一人で会場に来ていた。",
        "先に来ていたベルさんが、コンソールを足場にしていた。",
        "私はグラウにエスコートされながら、パーティ会場に入る。",
        "この町には、学校というよりも道場のような物が多い。",
        "トレーディング会場には二百人くらいの人がいた。",
        "ふたりの目の前にそびえるのはカラフルな入場ゲートだ。",
        "会場は朝よりも人が少なくなってはいた。",
        "イシスが見ていたのはダイヤモンドで出来た足場だ。"
    ],
    "地": [
        "妹ちゃんは目をキラキラさせながら土地を見ている。",
        "ジャックが心地よさげに夜空を見上げる。",
        "ミロウィーナは食い入るように地上を見つめていた。",
        "地下室の中、ミリエラはまんじりともせず夜を明かした。",
        "しばらく、あるガリアの地には三人の少女がいた。",
        "レヴィが下を見ると、ぼんやりとだが地上が見えていた。",
        "ハルがのそのそと地下室から上がってきてこちらに来る。",
        "地下室への入り口はぽっかりと空いている。",
        "今日の服は青の生地に黒レースのドレスでした。",
        "イシュルはゆっくりと地上へ下りていく。",
        "春の風が心地よい昼下がりであった。",
        "しばらく行くと地下へ下りる道を見つけた。",
        "地下である分、地上からは見つけにくいし、雨風もしのげる。",
        "地上のカチュアが、見上げながらつぶやいた。",
        "オレはストレージに入っていた海水を地下空間に出す。",
        "言われて、イストファは地上も見えぬ「下」を見てゾッとする。",
        "ファーヴは空から大地を見下ろす。",
        "オルガは地下でアナリアと会話をしているようだった。",
        "青地に白いレースのすっきりとしたデザインのドレスです。",
        "キリルは生地をこねながら話す。",
        "地を見れば、たくさんの青白い手がそこら中から、生えていた。",
        "ボウルの中で生地がぼんぼんぶつかる音が聞こえてきた。",
        "ハイオークは、何もできずに大地に飲まれていった。",
        "ここはクリモニアのクマハウスの地下室になる。",
        "館の中で、だんだんと下地が出来上がっていった。"
    ],
    "真": [
        "木々がいよいよ少なくなり、目の前が真っ白い大地になる。",
        "青空のもと、ひとりの少女が屋上の真ん中に立っている。",
        "セルロイトが目を真っ赤にしながら、二人に話しかける。",
        "フェムはつまらなそうにベッドの真ん中であくびした。",
        "木々を見れば真っ赤に色づいている。",
        "クリスはジッと目で、ココノは耳まで真っ赤にしていた。",
        "よく見ると、海のような真っ青な青が見える。",
        "木々が真っ赤に色づいていた。",
        "クリッとした真っ黒な目がこちらをじっと見つめてくる。",
        "大通りの真ん中にぽっかりとおかしな空間ができた。",
        "道の真ん中に、一人の男が立っていた。",
        "海は真っ黒で、何も見えない。",
        "オーレッタはこの真下にある地下室にいる。",
        "レイラが真っ赤な目でアルマークを見上げる。",
        "レグルスが真っ赤になってレナの口をふさぐ。",
        "黒いシャツの上に真っ白のエプロンをしている。",
        "エルフの少女の長耳は真っ赤になっていた。",
        "アネッサは真っ赤になって口をぱくぱくさせた。",
        "シュレディは真っ赤になってアンディを見つめる。",
        "シャロンは真っ赤になり何も言えなくなった。",
        "セシルは耳たぶまで真っ赤になって、うつむいた。",
        "シャルロットは真っ赤になって口ごもる。",
        "ディルクは真っ赤になって口をもぐもぐしています。",
        "ルシエは耳まで真っ赤になってうつむいてしまった。",
        "リンゼイは真っ先に弟に食いついた。"
    ],
    "紙": [
        "オリビアは馬車の中でしばらく手紙を書いていた。",
        "ロシュナさんからの手紙をたたみ、お茶を一口飲んだ。",
        "タナはポケットに入れていた紙をゆっくりと読み上げた。",
        "手紙を読むロンタにお茶を出しながら、ミュールが聞く。",
        "わたしの話を聞いたガザルさんは手紙に目を通す。",
        "ハルがささっと紙に書きこちらに見えるようにしてくれる。",
        "サーガさんがメモしていた紙をぴらりと二人に見せている。",
        "テイラーとニオはカウンターで大き目の紙を見ている。",
        "ニルス先生の話を聞きながら用紙に目を通す。",
        "ジャックルは本を読みながら、何かを紙に書いていた。",
        "ザンゲフさんはおれの前へと3通の手紙を出した。",
        "年が明け、一の月の三日にアーマミールから手紙が来た。",
        "ファルマはエレンとロッテ、セドリックに小さな紙を見せた。",
        "リュークはテーブルにあった紙を手にした。",
        "エトネはそのメモ用紙を食い入るように見た。",
        "少しの間そうしてから、二人は手紙に目を通す。",
        "ギルドマスターのレイアは手紙に目を通していた。",
        "私から上手く聞き出して、ピピカさんが紙へメモをして行く。",
        "ノアがバッグのポケットからＡ４くらいの紙をとり出す。",
        "ディーネはさっそくもう一通手紙を書くことにした。",
        "ルイさんはエルフの一人に手紙を見せた。",
        "夕食後、いつものように、家族の前で手紙を読む。",
        "手紙には、ティアと母親の名前しか書かれていなかった。",
        "カメラからはしばらくすると音をたてて紙が出てくる。",
        "レカンは今までシーラから手紙などもらったことはない。"
    ],
    "画": [
        "ハーべスは大きい画用紙を手にしている。",
        "ここはエバシマにあるホテルの一画だ。",
        "ＣＭに使えそうな、とても画になる飲みっぷりである。",
        "オレは画家をやらしてもらっているヘイルートです。",
        "ヘレンとエルサは、見ていたデザイン画をもう一度見る。",
        "白い空間に、ヨウセイとアサカラの二人だけの画になる。",
        "どこにでもある町の大通りの一画だ。",
        "今日いやらしい春画本を買って読んだ。",
        "それは、ある一人のドイツ人の画家からのものであった。",
        "このフレスコ画というのが、ほとんど人物画なのだ。",
        "『⑧』と書いてあるピンクの画用紙。",
        "ラクェウスは画家である。",
        "そんな画家くんと本について話をする。",
        "スフィアさん、その画家はどっちへ行ったの？",
        "その話を画家くんへとしてやることにした。",
        "グレーテさんの画力はなかなかだ。",
        "カメラ上から入ってくる画もいいな！",
        "画家としての名前はパレス。",
        "この画を私は見たことがある。",
        "なんでもその画家のパトロンをしているらしい。",
        "白黒とはいえ、何てうまい画家なんだとロッテがくいつく。",
        "ミジェットというのは、画家の名前だろうか。",
        "画風は中世のものではない。",
        "今年も画力が上がったかどうかのチャレンジをしました",
        "『シャシン』とは、ずいぶんと上手い画家なのだな"
    ],
    "悪": [
        "木々がびっしりと生えており、昼間でも見通しは悪い。",
        "空の旅もいいけどのんびりとした馬車の旅も悪くない。",
        "フィーネは悪びれたように舌をだす。",
        "夏海ちゃんはばつが悪そうに目をそらした。",
        "タネは悪い力をためて、まかれた土地をよごしていきます。",
        "リリーが、ばつが悪そうに舌を出した。",
        "アイリーンはなんとなく悪いことをしている気分になった。",
        "シビラはばつが悪そうに目をそらした。",
        "フィオヌさんはばつの悪そうに、口を1度つぐんだ。",
        "口の中に入れたラクラのパイだけは、悪くはない味だった。",
        "グスカスは気分が悪くなり、バーを出る。",
        "ムキになって水を出していると、気分が悪くなって来た。",
        "この男を見ているとどうも気分が悪くなっていく。",
        "エイクは少しばつが悪そうに目をそらした。",
        "月を見ながら食べるマカロンも悪くない。",
        "お主の話を耳にしたおかげで私はとても気分が悪い。",
        "話しかけてきたのはそのうちのガラの悪そうな男だった。",
        "ソフィアさんが悪い男にひっかかるようには見えない。",
        "ライラはバツが悪そうに目をそらした。",
        "足が悪い人を見ると、妹を見ているようで心がざわつく。",
        "リスティはバツが悪そうにミレティ先生を見た。",
        "物は金で買うし、わざわざ悪いことをしようとはしない。",
        "バツが悪そうにホールから出ていく大学生たち。",
        "しかし、目の前にいるレイという人物は悪人には見えない。",
        "見た目通りのチョイ悪親父を地で行く男のようだ。"
    ],
    "洋": [
        "わいわいと話をしながら、いつもの洋食店に入る。",
        "ルウとジョゼフィーヌはコクトォ洋服店を後にした。",
        "朝食のメニューはスタンダードに洋食でした。",
        "洋館を出たのは、それから小一時間ほどしてからだった。",
        "クルシュは洋館を見上げる。",
        "朝食のメインはやはり洋食、イタリアンだった。",
        "レイネ姉さまの洋服は家で見たいです。",
        "見た目は、少し小さめの洋館だ。",
        "洋々と海へ出たのは、まだ夜中の3時だった。",
        "どうやら、今日の朝食は洋風らしい。",
        "ここは洋食のねこやっつうメシ屋さ。",
        "この洋館は音がよく通る。",
        "朝ごはんは洋食にさせてもらおう。",
        "ボルニスの西にあるのは海洋国家ジェボアである。",
        "男女の見た目は西洋人だ。",
        "今日の朝は洋風だ。",
        "洋館の門の前に立つ。",
        "ヤシロさんの新しいお洋服を買わないといけませんね。",
        "なかなかどうして、東洋人のような見た目の人が多い。",
        "私も夏用の洋服が安くなってるので、買うことにした。",
        "どうやら今日は洋服の気分らしい。",
        "今日のメニューは洋食風だ。",
        "洋室にリアが入ってきた。",
        "そして、気がついた時、子どもたちはまた洋館の入り口にいた。",
        "お茶も飲めるし、洋服も買える。"
    ],
    "代": [
        "入ってきた男は二十代後半から三十代前半に見える男だ。",
        "女の一人、十代半ばくらいの少女が手をあげた。",
        "店主のいるカウンターの上に代金を出す。",
        "父の代から何かとこの町が世話になってきた人だ。",
        "サルバドールとカナデは学生時代からの親しい友人だ。",
        "ノヴァクの代わりの人間は、いつかの夜会で会った男だった。",
        "カミラは二十代前半、リディアは十代後半に見える。",
        "サタケは見た目は三十代半ばくらいに見えた。",
        "ジルは三十代半ばで、話上手だった。",
        "三十代の女の人で、週に四日ぐらいパイを買ってくれるの。",
        "ひとりの50代ぐらいの人が店の前にやってきた。",
        "四代目はテントの入口を見ていた。",
        "アイリスは十代前半の見た目をしている。",
        "フェリスに代わってフェリシアが二人の前に来る。",
        "一人は四十代半ば、もう一人は六十代に見えた。",
        "少年の前には三十代の二人の男がいた。",
        "四十代ぐらいの、どこにでもいるような中年男だ。",
        "アッシュはウルを下がらせ、代わりに男たちの前へと出る。",
        "シャーリエ家は代々、ハートネット家に仕える一族である。",
        "十代の四代目がテントに入ってきた。",
        "大人びて見えるが、せいぜい十代も半ばくらいの少女だ。",
        "目の前には、二十代後半くらいの青年がいた。",
        "家から50代ぐらいの男の人が出てくる。",
        "しばらくはパンの代わりに主食にしよう。",
        "お茶を飲みながら世間話のように話す先代さん。"
    ],
    "図": [
        "昼になったので図書館を出て、リエルと昼食を食べた。",
        "ルチアはドレスをひるがえし、足音を立てて図書室を去った。",
        "シャーラはよく一人で図書館に行ったりする。",
        "二人は先日、図書室で口づけをしたばかりだった。",
        "エルバンはカウンター後ろからバレスの地図を出してくる。",
        "マインは紙にスラスラと地図みたいな物を書いている。",
        "私はそっと立ち上がり図書室を出ようとした。",
        "地図を見ながら、ギルドの入口から外へと出て行った。",
        "セファーは紙にダンジョンの地図をマッピングしている。",
        "キャロはその地図を見て、円をいくつか書いていく。",
        "ボルフ先生は地図を見ながら、いぶかしんでいる。",
        "ガムランは大テーブルにある地図を見る。",
        "午前中は図書館でゆったり読書タイムをしていました。",
        "さくらは図書館に本を見に行くつもりのようだ。",
        "テーブルには地図や本、大きな紙がある。",
        "今日は図書室に、行けそうにありませんでした。",
        "アランが目をキラキラさせながら地図をみる。",
        "アルティナはお茶などではなく図書館に行きたいのだ。",
        "クリスティーナの家には、大きな図書室がある。",
        "図書室にでも行こうかと、ソファから立ち上がる。",
        "ガリットさんが、地図を見ながらつぶやく。",
        "よろしければ、ライセンスの地図をお見せいただけますか？",
        "ルベレンシアが地図を見ながら口にする。",
        "ゲオルグとウィリアムは図書室に入る。",
        "私は一時間もしないうちに、図書室を出た。"
    ],
    "工": [
        "馬車大工がゆっくり立ち上がる。",
        "何時もの大工の主人が出て来て話を聞いてくれた。",
        "工場の中から一人の少女が出てくる。",
        "私はまっすぐに工場長を見ました。",
        "そこには人工物などが何もなく、木々もまばらだ。",
        "私たちが行ってきたのは、一つの工場だった",
        "左右の工場にバスターウォーカーがいる。",
        "私はとっさに工場長にしがみつきました。",
        "名工ハバラクは、目をつぶり口にする。",
        "ここはウルスのインスタントラーメン工場。",
        "ウィンがリヨンで見た大きな人工物。",
        "バルカラインに工場をつくる。",
        "ほどなくして人工物のような物が目に入る。",
        "ニックの言う通り、がらんとした工場だ。",
        "そいつらの行き先は、プラスチック工場のようだ。",
        "まず小さな工場を見に行った。",
        "工場見学で見たのはタービンだったよ。",
        "なんでまた、ママさんは町工場《まちこうば》を見学してるんだ？",
        "ハルカラの工場が休日の日のこと。",
        "どうやらここは工場であるらしい。",
        "どうやら小さな工場らしい。",
        "気さくに話しかけるロレッタも、大工の間では人気が高い。",
        "大工ギルド長がカインに話しかけてきた。",
        "少しライムにズレてもらい、目の前の人工物を見る。",
        "今は工場に行っています。"
    ],
    "界": [
        "少女は気分よく馬車から下界を見下ろした。",
        "男はその話を聞いて、世界中を旅し、エメラルドを見つけ出す。",
        "あの人が生きた世界をしっかりと見て、聞いて、味わいたい。",
        "ヨーグルトはアンナの世界にもある食べ物である。",
        "この世界の夜は、月が二つあるおかげで明るい。",
        "アルセリア世界のどこにいても、夜になれば月は見える。",
        "この世界でそれができる人間は、国に１人か２人しかいない。",
        "新世界の風音の父親と母親は今もこの世界で生きている。",
        "この世界でパスタっぽい物は町で見かけた。",
        "この世界の人たちには見えないものが、見えている。",
        "世界が昼のように明るくなった。",
        "月明かりの下、風の音だけが聞こえる世界。",
        "ルウが立っているのは、真っ白な世界……何もない空間だ。",
        "子は子らの世界があり、大人には大人の世界がある。",
        "この世界に来る前から、お前のことは気に食わなかったんだ。",
        "ユージがこの世界に来てから、6度目の春である。",
        "ジルちゃんは、その道を通って、こちらの世界にやってくる。",
        "電話もない世界の人間に、電話で通話なんてできない。",
        "クロエは、この世界に来てからずっと一人だった。",
        "ここは天界にある図書館。",
        "この世界に来てから主食はパンしか食べていない。",
        "この世界のフルーツは、見た目だけでは味が分からない。",
        "ジロは旅をして、人間や色んな世界を見たかったぽい。",
        "この世界で本屋に行ったことは一度しかない。",
        "この世界の馬車は、車体が大きい。"
    ],
    "堂": [
        "食堂には３人のポーラー族が昼食を食べていた。",
        "使用人用の食堂にはまだ何人か夕食を食べている人がいる。",
        "食堂に入ると、店主さんがお茶を入れてくれた。",
        "本来この食堂はＢ＆Ｂの朝食だけのためにある食堂だった。",
        "目をこすりながらあさの食堂へユキムラが入ってくる。",
        "しばらくすると、エルフの男が食堂に入って来た。",
        "三人がぞろぞろと食堂へと入っていく。",
        "昼は学院にある食堂で食べられる。",
        "夜になりゃ何もしなくてもあったけぇメシが食堂で出る。",
        "カナリアがいたのは、小さめの食堂の一つであった。",
        "朝食時間の食堂は、夕食のときよりは空いている。",
        "食堂でミレットの入れてくれたお茶を飲む。",
        "食堂に行くと、すでにアルフとクラースが朝食をとっていた。",
        "ハヤトが食堂に行くと、そこにはメンバーがそろっていた。",
        "今日はキーリと二人、食堂で本を読んでいた。",
        "ここは町にある小さな食堂だ。",
        "いつのまにか、食堂の真ん中に白いドレスの女が立っていた。",
        "ランタンはつまみ食いするために大食堂に入った。",
        "レストランテ・ハロルドは小さな食堂である。",
        "夕食は家の食堂で食べる。",
        "スノーの話が出た時、食堂が少しざわついた。",
        "ミリエラ校長はよろよろと、食堂を出て行った。",
        "レックスとヤシロの三人で食堂にやってきていた。",
        "食堂のドアからノック音が聞こえた。",
        "マキシマムは食堂でサンドイッチを食べていた。"
    ],
    "病": [
        "ヴィーロは病み上がりでも朝から肉を食べる男だった。",
        "父親はいなくて、母親は病気、三つ下の妹がいる。",
        "私は生まれつきの病で、長く生きられない病でした。",
        "真春は学校があると言って八時前には病院を後にした。",
        "病院のロビーにいたオレの耳に、何かが聞こえてきた。",
        "クロの病室の前につくと、アリスさんがドアをノックした。",
        "病室に入ると、そんなイリスとアリアの会話が聞こえてきた。",
        "そう言うと母さんは立ち上がり、病室の外に出ていく。",
        "風音とルイーズは病室に入った後、すぐに外に出てしまった。",
        "水は十分あるし、病気にかかっているようにも見えない。",
        "院長と話していると、レイラたちが病室から出てくる。",
        "ここには、世話をしてくれる人がいない病人が入っています",
        "クレハは、聞いたこともない病気にきょとんとする。",
        "私はその一週間、病院のベッドの上にいた。",
        "分からずじまいの病が、山のようにある。",
        "マヤの病室には何人かの人がいた。",
        "カイコは病院のベッドの前にあらわれた。",
        "ジノブランドには、病にかかった妹がいる。",
        "悪い物を食べた兄ぃは病院へ行くべき。",
        "ここは、私が入院している病室だ。",
        "私の母も病で世を去っているが、女には生きづらい世だな",
        "どこからどう見えても病人にしか見えなかった。",
        "私は体力はあまりないが、大きな病気はしたことがない。",
        "ユキさんはちゃんとこの病院に来られています。",
        "サリーの病室にハルトさんがいました。"
    ],
    "理": [
        "この時間、真理子はいつもお昼を食べに行くんだ。",
        "アレシアと天理は、本屋に行っていろいろ見ていた。",
        "私は、今日はリスタ家の代理としてペトローザに行きます。",
        "一万もの大金をポンを出せるような人の代理人だ。",
        "アリスさんはすべて話してくれて、私が話さない道理はない。",
        "こちらのレイリスは、ジェノスの長の代理人となります。",
        "この場には兄弟子である真理はいない。",
        "お前にできたことをあいつができない道理はない",
        "気になる女子をいじめちゃう男子の心理ってやつ?",
        "父の代理であるクルトであった。",
        "ルイーズさんの立場はアリスター家の代理人。",
        "フィリーネとローデリヒは地理の日ですね。",
        "私はギルドの代理として来ています。",
        "ウィルハルトはクロノの心理がよく分かる。",
        "お前にできるのに私にできない道理はない",
        "だが、どうみても真理は少女のようにしかみえない。",
        "父の代理で来ました、ラルフリード・オスフェです。",
        "代理人が 5 人など、聞いたことがない。",
        "店の中に入ってきたのは真理だった。",
        "人間であったサロメが、生きている道理はない。",
        "だが真理の言うようにアリスも一人の人間だ。",
        "店長代理であるキネスタのつっこみ。",
        "ジンガーを代理人にすることはできなかったんだ",
        "おぬしの話は、理は通っておる。",
        "コンコン、と物理室がノックされた。"
    ],
    "漢": [
        "門外漢のリオナとオクタヴィアがつまらなそうにしている。",
        "書かれた文字はひらがなと漢字だった。",
        "親という漢字は、木の上に立って見ると書く。",
        "その紙には、漢字でびっしりと書かれていました。",
        "悪漢たちのやりとりに口を出すフィル。",
        "男は女にバカと言われたときに真の漢になるのだ！",
        "男の中の男、もとい、漢の中の漢であった。",
        "男が三人で出来上がる漢字。",
        "フィストは一人前の海の漢だな",
        "このゲーム、ユーザー名に漢字が使えるようだ。",
        "そこには一人の漢がいた。",
        "なにしろオークは悪食で大食漢だ。",
        "マヒルさんって、漢字で真のお昼と書くのでしょうか？",
        "今日はここの漢たちに用があってきたんだ",
        "オオタマゴソウは、かなりの大食漢のようだ。",
        "お前の名前はって漢字で書くんだ。",
        "モンスターといえば、大食漢なイメージがある。",
        "バルロイもレレイも大食漢である。",
        "漢字が使われていたことに少し安心してしまった。",
        "ダイヤさんは、プリティ・ダイヤモンドさんは漢女だった！",
        "そんな中、一人の漢が立ち上がった。",
        "ほとんど一人で悪漢たちをボコボコにしちゃったみたい",
        "古文ができれば漢文ができる。",
        "漢字が読めないことはすぐに分かった。",
        "真の漢がそこにいた。"
    ],
    "元": [
        "マロウは立ち上がり、足元にいる男を見下ろす。",
        "スライムが口元からぺろりと舌を出していた。",
        "少女はハッとしたように口元に手をやった。",
        "男の子が心なしか元気になったように見えた。",
        "ディーナは口元に手をあてながらあくびをする。",
        "水を飲むと体がすっきりし、元気がでてくる。",
        "コウモリと小さな犬が、うれしそうに少年の元にやってくる。",
        "町長テリオスの足元には、小ぢんまりとしたネズミがいた。",
        "ギルバートはすぐに手元の紙とランプをフェヒトに見せた。",
        "コップの上から見える目元は真っ赤になっていた。",
        "町の人々も元気がないようにも見えた。",
        "二人が元気なことに安心し、ほっとする。",
        "館長は見た目のわりに元気なおじいさんだった。",
        "エルダが、元気よく手をあげながら立ち上がった。",
        "パスタは手元にあったペンで、さらさらとサインをした。",
        "ダージルさんは、まじまじと私の手元をじっと見つめている。",
        "ベルが元気いっぱいに朝食をリクエストしてきた。",
        "色とりどりのドレスに、元世界のようなスーツもある。",
        "クレイグは口元をハンカチでぬぐうと立ち上がった。",
        "ミスティは手元にあるスケッチブックに何かを書いている。",
        "レギエルは元々小さな町である。",
        "目に入ったのは元の世界にいたウサギのようにみえた。",
        "何かがチャージされていく音が耳元で聞こえていた。",
        "元が食堂だけあって立地はそれほど悪くない。",
        "タマが元気よく食堂に入ってくる。"
    ],
    "意": [
        "ドエムは話の意図が分からずに、少年を見上げた。",
        "私たちはユフフママに用意してもらった朝食を食べた。",
        "ぼくの用意した朝食を、アスナさんとふたりで、食べている。",
        "しばらくしてから馬車がナイルさんの手により用意された。",
        "用意された朝食を食べていると、マリアが話しかけて来た。",
        "ノヴァの用意した馬車は町の外に用意されてある。",
        "ジノーファは二人を中に入れ、それからお茶の用意をさせる。",
        "ゴーガンは馬車を用意するためにギルドから出て行く。",
        "母はまだ意味が分からないと言いたげにおろおろしていた。",
        "しばらく言いよどみ、用意された飲み物を口にする。",
        "エレナとヒルダは、テキパキとお茶を用意してくれている。",
        "テーブルの上に３人分のパンと飲み物が用意されている。",
        "４人の前には、その店主が入れたお茶が用意されていた。",
        "ルクリアがいるといつも馬車を用意してくれる。",
        "ランドが用意した朝食を食べる。",
        "明日も今日のお時間に朝食をご用意しておきます。",
        "テントの外ではヌーガさんが、朝ごはんの用意をしていた。",
        "用意された馬車はかなり小さいものだった。",
        "意外そうに青みがかった大きな黒目が、わたくしを見上げる。",
        "ここにいるのは、とんでもなく生意気なひとりの女だ。",
        "ウィルだけ意味が分からず、大人たちをポカンと見上げた。",
        "大通りに馬車を用意しています。",
        "意味が分からないノエルに、アンジェは目をそらした。",
        "ハルカラがベルゼブブのためにあわてて飲み物を用意した。",
        "エリージュが用意してくれたドレスは真っ赤なもの。"
    ],
    "野": [
        "どうやら野生のウサギが水を飲みに来ていたようだ。",
        "手には大きめの野鳥がぶら下がっていた。",
        "男の目に野心は見えない。",
        "野外キッチンは目立たないようにやろう。",
        "雨の中で、野外カレーというわけにはさすがにいかない。",
        "ヨアキムは野心のある男です。",
        "エリーゼは野いちご、マーゴはビワが気に入ったようだ。",
        "マキナは気づかず、真野は気づいた。",
        "水野家に世話になっている青年。",
        "外野がはやしを入れて、２人をけしかける。",
        "外野はまだうるさいが、気にしないことにする。",
        "今日のパーティーは、野外で行われるようだ。",
        "三〇〇メートル先に野犬がいた。",
        "本野さんは何も言わなかった。",
        "海野は中空で何かをはじいた。",
        "外野の意見など気にしない。",
        "野牛の馬車の用意はできているだすよ",
        "なんかここは、野外フェスティバルの会場みたいですね",
        "人気のない野山の中のあばら家。",
        "ソフィアは野生のオークは見たことがある。",
        "ルネは用なしとなり、野に下される。",
        "ダナム、テスター、シュガーが外野で会話をしている。",
        "ダイスケは小山野家の一族とはいえまだ高校生。",
        "ヴェルクトという少女に野心はなかった。",
        "このままいけばコンサートは野外の会場で行われます。"
    ],
    "京": [
        "ジンのお父さんは東京六大学でエースだったんだよ。",
        "私は日本人で、東京から来ました",
        "ノアの上にいる右京は、そうつぶやくしかなかった。",
        "東京はダメだ、人がゴミのように生きている。",
        "１５０ｍと言えば、東京タワーの半分ほどの高さしかない。",
        "なんでこんな東京の外れに、こんな名店があるんだ？",
        "男３人東京までの車旅。",
        "もう京子は高校三年生だ。",
        "東京スカイツリーを地上から見上げるグラ・カバル。",
        "三百三十メートルの東京タワーよりも高い。",
        "シンボルはまだ、東京タワーだったころ。",
        "兄が京からの文を読んでいる。",
        "東京ドームより少し小さいくらいだ。",
        "ソイツを東京で見ませんでしたか？",
        "京にはしばらくいる。",
        "東京にはもっとうまいラーメンがあるんだろ？",
        "あにーが東京に出てからの話を時々聞かせてくれるんだよ",
        "東京タワーが見えてきた！",
        "家族がいない京にはあまり来たくないらしい。",
        "さて、東京駅までまだ２時間ある。",
        "この時間の東京で空いている道はないですよ",
        "今は東京の高いところにいますよ。",
        "今は東京にいます",
        "私は北京語は少しわかります",
        "日本の、東京の学生をしていました"
    ],
    "開": [
        "シェイラは目を見開いて、兄の茶色の目を見上げる。",
        "ミシルは目を見開きマージさんを食い入るように見た。",
        "馬車のドアを開けると、そこに一人の少女が立っていた。",
        "男はポカンと口を開け、目を大きく見開いて少女を見つめる。",
        "スノーは親鳥にエサをねだる小鳥のように口を開ける。",
        "リロイは立ち上がると、ドアを開けて車外に出て行く。",
        "男は目を見開き、口をぽかんと開けていた。",
        "ゆったりとお茶を飲んでいたリーフさんが口を開く。",
        "クロクロは目を見開き、舌を何度も出し入れした。",
        "クロケットは夜空を見上げてぽつりと口を開いた。",
        "グレイが、ゆっくりと舌なめずりをした後、口を開く。",
        "レイは、目の前にある食べ物を見て目を大きく見開いていた。",
        "少女は、目の前に立つ人を目に入れて、口を開く。",
        "ミルーニャは口を開き、舌をぺろりと出して見せた。",
        "ドンガは口をアングリと開けながら、門を見上げていた。",
        "カグラはその音がするほうを見ながら、小さく口を開く。",
        "ガタリと小さな音がして、馬車のドアが開いた。",
        "お父さんはゆっくりと言い聞かせるように口を開いた。",
        "ベネットはあんぐりと口を開けて話を聞いている。",
        "グスカスは目を大きく見開き、ぽかんと口を開く。",
        "バートはフラムの右手を見ながら、目を見開いている。",
        "イパアードはゆっくりと目を開けて、空を見上げた。",
        "ルッツが目を大きく見開いて、口をパクパクとさせる。",
        "テーブルの上のお茶を一口飲みながら、スズさんが口を開く。",
        "ゆっくり目を開けると、ぼんやりと青い空が見えた。"
    ],
    "歩": [
        "校門を出てしばらく歩いてから、母親がようやく口を開く。",
        "ジルは立ち上がり、水場の外へと歩き出した。",
        "二人は何も言わず、馬車へと歩き出した。",
        "私と木本さんは山小屋につながる道を歩いていく。",
        "ぼやきながらしばらく歩くと、ボッグの店が見えてくる。",
        "店を出て、人通りも少なくなった夜道を歩く三人。",
        "男はゆっくりと歩き出し、前を歩いていく。",
        "男はぴちゃぴちゃと音を立てながらマゴスの中を歩く。",
        "ポッペンはぺたぺた歩きながら、月明かりの空を見上げる。",
        "門を出て１０分くらい歩くと館が見えてきた。",
        "しばらく歩くと馬車が見えてくる。",
        "ルミナは足元を気にしながら、よたよたと歩いている。",
        "木々の間からびっしりと花が歩いてきている。",
        "ガゼンはゆったりと立ち上がり、すたすたと歩いていく。",
        "バルドはかまわず、どしどしと音を立てながら歩いていった。",
        "小道をしばらく歩くと、水のせせらぎが聞こえてくる。",
        "トーリは口元をへの字にしながら家へと歩いて行った。",
        "カメラの外から、大きなリボンを下げた少女が歩いてくる。",
        "川のせせらぎを聞きながらのんびりと馬を歩ませていた。",
        "パドックは馬の世話をしている人と歩く。",
        "アルフォンスは千夏のさした左の道のほうへと歩いていく。",
        "男二人は大人しく高山の後ろを歩いている。",
        "話をしながら通りを歩いていると、ガントの店の前に来た。",
        "二人の少女が手をつないで町中を歩く。",
        "オルフェをなぶるようにわざとゆっくりと男は歩いてくる。"
    ],
    "走": [
        "オールドマン家を出たグウィンは、馬車を駅へと走らせる。",
        "マグナスさんは休むことなく馬車を走らせている。",
        "馬車はすぐに走り出し、そして見えなくなる。",
        "レオンはゆっくり馬車を走らせ、やって来た。",
        "大通りには多くの馬車や馬が走っている。",
        "ぱたん、と音を立てた後に馬車がゆっくり走り出す。",
        "マリはわけがわからないまま馬車へと走る。",
        "少しして、馬車が道を走る音が聞こえてきた。",
        "馬車はゆるやかに門をくぐり走り去っていった。",
        "ゆっくりと歩きながら、南北に走る大通りへと出る。",
        "ゆっくりと馬車が走り出す。",
        "グラートは小さな紙にペンを走らせながら歩いている。",
        "エステルの話を聞きながら、マリィが紙にペンを走らせる。",
        "シスは紙にさっと目を走らせるなり、カッと目を見開いた。",
        "馬車がものすごいスピードで走っている。",
        "馬車がゆっくりと走りだした。",
        "ゆっくりと日がくれてゆく道を、車は走っている。",
        "ミリィは立ち上がると、東屋から走り出た。",
        "ミユナとセヴァが、上を見ながら、ちんたらちんたら走る。",
        "セイウチさんがドスドスと音を立てながら走ってきた。",
        "目の前に赤いタヌキがずさっと走りこんでくる。",
        "チオーネは馬車の後ろを走っている。",
        "九空が足音を立てながらベッドに走って行った。",
        "馬車は銀世界の中をゆっくりと走った。",
        "馬車の走る音がエリザベスにも聞こえてくる。"
    ],
    "止": [
        "ディードリッヒは足を止め、目の前の門に手をかざした。",
        "ベルさんは、ぺしゃんこになった馬車の前で足を止める。",
        "ランスはギルドを出てすぐのところに馬車を止めていた。",
        "馬車が止まり、ドアを開けながらエーイが下りる。",
        "三人は時間が止まったかのように、青い花を見つめていた。",
        "リゼルは足を止め、何も言わず目の前の男を見る。",
        "門をくぐり、少し走ったところで馬車は止まった。",
        "シュロールはゆっくりと歩みをおとし、やがて足を止めた。",
        "本屋の少し手前で、馬車が止まった。",
        "ルーの歩みがゆっくりになり、テントとギレンの前に止まる。",
        "少しすると店の前に馬車が止まる。",
        "しばらくして馬車が大きな門の前で止まる。",
        "町に入って少ししたところで馬車が止まった。",
        "レオウードは一通り目を通すと、一人の人物に目が止まる。",
        "しばらくすると、馬車はある館の前で止まった。",
        "ユキは歩みを止めることなく、スティーブたちに話を聞く。",
        "ザックが言いかけたところで馬車が止まる音がした。",
        "馬車は南東の門から入ってすぐのところで止まった。",
        "門前にひとり、男が立つとそれがぴたりと止んだ。",
        "セレイユは止まることもなく、馬を走らせる。",
        "人々は足を止め、食い入るようにナハトたちを見ていた。",
        "ライキラさんは立ち止まり、夜空を見上げた。",
        "聞こえていた足音は小屋の入口の前で止まる。",
        "また、少し先の木にピンク色の鳥が止まっているのが見える。",
        "馬車を止めさせて、レカンは一人で前に出た。"
    ],
    "売": [
        "今朝、服を買いに入ったお店で、バッグを売っていた。",
        "馬車はともかく、馬が売られたらかわいそうだ。",
        "田中は売店で飲み物を買おうとする。",
        "フィーリアはうろうろと売り場をうろつく。",
        "ラカナへ入ったぼくとアミュは、まず馬車を売った。",
        "ギロルにバターを売ると、ギロルのぼやきが聞こえてくる。",
        "よく見たらやきとりもどきを売ってる店だった。",
        "売れそうな物を馬車に入れてまとめた。",
        "何を売っているのかよくわからない店だ。",
        "馬屋に馬車を売る。",
        "行ったのは食い物を売っている店だけだ。",
        "本気で売っぱらおうとしているような会話が聞こえてくる。",
        "こっちは時々デパチカの魚屋で売ってる",
        "この店は大きく分けて二つの物を売っている。",
        "ポーション店は文字通りポーションを売っている店だ。",
        "ここの馬は、売り物ではありません。",
        "前の世界にあった、二十四時間おいしいものが売ってるお店",
        "ウサギは売り物だが、肉は売らない。",
        "９日目は、１４２食を売ることができた。",
        "ここはありとあらゆるモノを売っている店。",
        "明日はアイテムを売りに町に出よう",
        "ここで食べ物や飲み物などを売るといいかもしれませんね。",
        "中をのぞくと、色とりどりの花が売られている。",
        "８日目は、１３８食を売ることができた。",
        "売店では何も目新しい物は売っていない。"
    ],
    "計": [
        "ブレイズ先生はちらっと時計を見て、立ち上がった。",
        "店主がそわそわと時計を気にしだした。",
        "ヴェルノは計画書をパラパラとめくり、あるページを開く。",
        "アオは手元のメモを見ながら、今日の計画をまくし立てた。",
        "店に入ると、ちょうどアルマが会計をしているところだった。",
        "エルティナは手元の時計に目をやった。",
        "ランタンは五分ごとに時計を気にしていた。",
        "時計を見ると、お昼まではまだ時間がありそうだ。",
        "オスカーは時計を見ると立ち上がった。",
        "ペンギンと、通話に出た人物はある計画を立てていた。",
        "トールさんが時計をみるなり、立ち上がった。",
        "時計を見ればあと五分もかからずに三時になる。",
        "時計を見てヴァンが立ち上がる。",
        "話の用意ができたのを見計らって、イオ・クザミが口を開く。",
        "ちらりと時計を見やればそろそろ夕食の時間だった。",
        "時計を見ると、そろそろ朝食の時間だ。",
        "父さんは時計を見ながら言った。",
        "空を見上げて時間を計るとまだ昼前のようだ。",
        "時計を見ると、そろそろ昼の時間になりそうだ。",
        "ネアくんは時計をチラリと見た。",
        "男女それぞれ四人、計八人で飲み会らしい。",
        "エリスが時計を見てつぶやく。",
        "クラリアは時計を見ながら言った。",
        "ランタンは時計に目をやった。",
        "カウンターの後ろにある時計を見る。"
    ],
    "住": [
        "のんびりとした住人がまばらに大通りを歩いている。",
        "まだ一度も住んでない家の前に一人の男がいた。",
        "外から見るとぼろく、人が住んでいるようには見えない。",
        "前世の私と家族が住んでいたのは、東京の少し外れの町だ。",
        "人魚たちの住む人魚国は、大きな大きな魚の体の中にある。",
        "二十代後半くらいの女、リベックの住人の一人がやってきた。",
        "目の前には人が辛うじて住めそうなボロ小屋。",
        "ある少女にとっては、かなり住みにくい町であった。",
        "東の大山に住まう鳥人族の長、ルシフェラである。",
        "そこには父よりずっと年上に見える男の人が住んでいた。",
        "魚住たちはそのままゾロゾロと食堂を出て行く。",
        "今日から人が住めばすぐに元通りになる",
        "ギルタルの妹であるブルウルはジプシールに住んでいる。",
        "ここが、私の友人が住んでいる小屋だ",
        "世界の中心にある天使たちの住む町ヘブン。",
        "どうやらこの家の本来の住人は、十代の少女らしい。",
        "タイガはしばらく町に住むらしい。",
        "新しい家の住み心地は悪くなかった。",
        "ヒュブリスは、少年の住むあばら家を見上げる。",
        "ここは三つ子の少女が母親と住んでいるだけだ。",
        "ダリウスとレンが住んでいた家に、ある男がやってきた。",
        "ロンドンの外れに住む1人の少女がいた。",
        "今はレイルランドの大使館に住んでいると書いてきてある。",
        "こいつは、ここから二つ先の駅に住んでいる。",
        "元はアーレンダール北の、カトレスの町に住んでいた人です"
    ],
    "待": [
        "マルコが言うように、少し待つとすぐに馬車がやってきた。",
        "ルーが待ちきれないように、ドアに手をかけている。",
        "食堂では三人が、飲み物を飲みながら待っていた。",
        "カビアには明日の朝、馬車で待つように話をしておいた。",
        "みんなでテーブルについて、お待ちかねの朝食を食べる。",
        "コーデリアは、大通りに馬車を待たせていた。",
        "食堂で待っているとエレローラさんが食堂に入ってくる。",
        "図書室に二人で入り、私はドアで待つことにした。",
        "出されたお茶を飲みながらゆっくりと待った。",
        "もう少し待って、馬車が見えなくなってから入るんだった。",
        "店の外でハクを待たせ、シオンは一人で中に入る。",
        "しばらく待っていると、馬車が見えてきた。",
        "マールが来るまでしばしフラムと二人でお茶を飲んで待つ。",
        "メイドが飲み物を出してくれたので、それを飲みながら待つ。",
        "家を出ると兄が車の前に立って待っていた。",
        "三人の人間が馬車のところで待っている。",
        "しばらく待っていると、カムルさんがおずおずと口を開いた。",
        "メロディーとシャーロットはギルドの前で待つ三人を見た。",
        "エレベーターを待っていると店員の一人が話しかけてきた。",
        "スミスもフレデリックもお茶を飲みながら待っている。",
        "レオンは店には入らず、外で待ってくれていた。",
        "大図書館の外には馬車が待っている。",
        "待たされる二人はメルカノ家の三男の名前を出して話す。",
        "三人が校門まで行くと、ロランは待っていなかった。",
        "馬車は店のすぐ前に待たせてある。"
    ],
    "始": [
        "グラスはゆっくりとお茶を飲み始めた。",
        "タマは肉まんのにおいをかぐと小さな口で食べ始める。",
        "馬車がゆっくりと走り始める。",
        "店主がカウンターから出て、ぽてぽてと歩き始める。",
        "フェイを始め、七人はそれぞれ馬車をおりる。",
        "右手に海、左手にチラホラと木々が見え始める。",
        "エンジンがうなりを上げて、車が走り始める。",
        "ウィリアムは何も言わないでお茶を飲み始める。",
        "ジョンとマートは二人で馬の手入れをし始めた。",
        "ベティルは立ち上がり、よろよろと歩き始めた。",
        "シリルはひとまずお茶を飲み、そして、話を始めた。",
        "リタはお茶を飲みながら、少しずつ話し始めた。",
        "ルトヴィアスはやはり立ったまま、スープを飲み始めた。",
        "水を飲んでから、ジノーファは手紙を書き始めた。",
        "ライトはゴクリと水を飲んで話始めることになった。",
        "ミリィは出てきたジョッキに口をつけてから話し始めた。",
        "シアが先生と話し始め、わたしたちのほうをチラッと見る。",
        "ソトはニーソの右足分を食べきって左足分を食べ始めた。",
        "エルシエの門を出て山道を走り始める。",
        "父が話し始めるのかと待っていたが、なかなか口を開かない。",
        "四人はそのまま、人をかき分けるようにして歩き始める。",
        "ジークはランベールを目前に、ぺらぺらと話し始める。",
        "シエルは犬を見ながらあの時のことを話し始めた。",
        "クレアシルは立ち上がり、体をほぐし始める。",
        "東の空を見ると夜の始まりが見えていた。"
    ],
    "起": [
        "リックママはベッドに手をつき、ゆっくりと体を起こした。",
        "イシュルはミラを起こすと馬車を止めさせ、外に出た。",
        "朝食の用意をしていると馬車からフェリアが起きてきた。",
        "くまきゅうに起こされたわたしは１人で朝食を食べている。",
        "一人の男がのそりとベッドから起き上がる。",
        "レイは目の前で起こったことに、口を大きく開ける。",
        "リアが目をこすりながら、ゆっくりと上体を起こした。",
        "エレナは体を起こし、ベッドの上でボーッとしていた。",
        "ルードはクロケットを起さないよう、そっとドアを開ける。",
        "クリスは何が起こったか分からず、目を白黒させている。",
        "ベッドから体を起こし、入り口までいきドアを開ける。",
        "エミリーはテントの前にたき火を起こして、何かをしている。",
        "私とフーさんはパニックを起こし、走って店を出ようとする。",
        "オパールはかすかな物音を聞きつけ、はっと体を起こした。",
        "ゆっくりと起き上がり、夜空を見上げる。",
        "セレナに起こされ千夏は馬車をおりる。",
        "少女は何が起こったのか分からず、口をぱくぱくさせている。",
        "メナルティはゆっくりと起きてボーッとしながら歩く。",
        "私はゆっくりとベッドから体を起こします。",
        "二人が見えなくなり、コクマはゆっくりと起き上がる。",
        "アナスタシアはグズグズと、ソファから体を起こした。",
        "朝、母親が朝食の用意のため夜明け前に起きだした。",
        "二人が馬車から出ると、どよめきが起こった。",
        "ベッドの上でゴロゴロしていた私は、むくりと起き上がる。",
        "パタパタとスリッパの音が聞こえ、妹のニナが起きてきた。"
    ],
    "答": [
        "カナタは立ち上がり、ローキスの目を見ながら答える。",
        "ツァイス先生は何も答えずに、校長室から出て行った。",
        "シオンは何も答えることなく、入り口までおもむろに歩く。",
        "一人の子どもが元気よく手を上げて答えた。",
        "エヴァはふんふんとカイ一家の話を聞き、わふんと答えた。",
        "ステラはエトワールのドレスの中に手を入れながら答えた。",
        "トリシューラはべ、と小さく舌を出して答える。",
        "グランが答えると、ムルジャはペンを紙に走らせた。",
        "クララは目をそらしながら、ぼそぼそと答える。",
        "ジーダは何も答えぬまま、右手でフードをかぶりなおす。",
        "メイド長のマイレンが、メガネをくぃっと上げながら答える。",
        "シゲルの答えを聞いて、ラグは少しだけ口元をほころばせた。",
        "アッシュはエールをぐいと飲み、ぞんざいに答える。",
        "カナは心外だと言わんばかりに、ぶっきらぼうに答えた。",
        "アリアンは手をひらひらとさせながら、何でもないと答える。",
        "わたしの答えにフィルは意外そうに目をぱちぱちとさせた。",
        "ナターシャは左手でお茶を飲みながらそう答える。",
        "二人はヘレンの答えを聞くことなく、てくてくと歩き出す。",
        "ベルトンは口をとがらせたまま、何も答えようとしなかった。",
        "ギンロウの水銀のような目を見つめて、レネーは答える。",
        "本屋の中に入りながら聞くと、食いつくように答えてくれる。",
        "店員はにこやかに答えてくれる。",
        "リリーさんはお茶を飲みながら答えた。",
        "目をそらしっぱなしのマリアが、ぼそりと答えた。",
        "ザラさんは私からそっと目をそらし、答えてくれた。"
    ],
    "持": [
        "店長の右手が、空中に、見えないペンを持つ。",
        "メアリアはカップを持ち上げて、お茶を一口飲んだ。",
        "馬車がきしむ音にクロードはまぶたを持ち上げる。",
        "フェーネはマコトに見えるように地図を持ち上げた。",
        "イナホはアイスを手に持ちながら空を見上げていた。",
        "メリサさんが、左手に持っている紙をひらひらと見せる。",
        "ホテル・ラルキアは世界中に分館を持つホテル・グループだ。",
        "ゴレはペンを持ち、さらさらと紙に文字を書いていく。",
        "ファンはアイザックのナイフを持った手をさばいていく。",
        "男はおもむろに社用車のキーを持ち出した。",
        "地下にいるような犬が、病気を持っていないわけがない。",
        "持ってきた花を花立てに入れながら、ソフィアは口を開いた。",
        "ナイアスが小屋まで昼食を持ってきてくれている。",
        "メイド服の二人が朝食を持ってきてくれた。",
        "ディートはセクシーな外国人のような服を持ってきた。",
        "しばらくすると女が飲み物を持ってくる。",
        "トコトコと小さな女の子がお茶を持ってやって来る。",
        "小さな女の子が手にハサミを持ってこちらを見つめていた。",
        "店員に水を持ってきてもらって、がぶがぶ飲ませた。",
        "ユートはどこからどう見てもお金持ちには見えない。",
        "ぼんやりした気持ちで、レイネシアは手元の手紙を見つめた。",
        "ミラがひとりで明かりも持たず、イシュルの前に立っている。",
        "店長は3人にお茶を持ってくる。",
        "ゆっくりと口元に持っていき、ぐびっと一口飲みこむ。",
        "シルクさんは家の中から水の入ったコップを持ってきた。"
    ],
    "着": [
        "黒い服を着た男が１名、馬車の前に立つ。",
        "店の入り口に、黒いコートを着た男が立っていた。",
        "私は真っ赤なドレスを着て、トールは真っ黒な服を着ている。",
        "クルシュはヒモみたいなきわどい水着を着ていた。",
        "リーダはゆったりとした赤いドレスを着ていた。",
        "今ここにいるのは、水着を着ている一人の男である。",
        "男はローブの中に、真っ赤な服を着ていた。",
        "茶々は夏だと言うのに着物を多く着ているように見えた。",
        "セシルはこの日、やたら高そうなドレスを着ていた。",
        "黒いローブを着た男がネクロマンサーたちの前に走り出た。",
        "店の前には着古した服がワゴンセールのようになっていた。",
        "ベンジャミンの後ろには白いローブを着た男が立っていた。",
        "水着売り場から２つの水着を持ってお母さんがやって来た。",
        "オレは朝食のテーブルに着きながら右手をさする。",
        "二足歩行をやめたマルクは、服を着た犬であった。",
        "黒いスカートに白いシャツ、黒いローブを着こなしている。",
        "私とサンドラはふりふりのドレスを着て、お店を出た。",
        "しばらく山の中の国道を歩くと、町に着いた。",
        "ローブがめくれて下着と生足がまる見えになる。",
        "イリスが立ち上がり、ケティはイリスにドレスを着せる。",
        "今日のセシリーさんは黒いミニドレスっぽい服を着ていた。",
        "ドレスを着て、ヘアメイクをするのは朝食の後にしましょう。",
        "パッと見は、ほぼ水着を着ているようにしか見えない。",
        "レーコはアリアンテの道場の前に着地する。",
        "しばらくするとルカがお店に着いたのか、ドアをノックした。"
    ],
    "教": [
        "フェリスは大きくうなずいて教室の外に出る。",
        "ディルが教室に入ったことで、教室の空気はざわつきだした。",
        "スカートをちょこんと持ち上げて、ミーアは教室を後にした。",
        "教室の入口に一人の少女が立っていた。",
        "午前中、私は教室から一歩も外には出なかった。",
        "カイは教会の門を見上げ、しかし中には入らない。",
        "何かぶつぶつ言いながら先生は教室を後にする。",
        "ランランで学院に行くと、教室の前でリリナが立っていた。",
        "ドワーフの兄弟が、子分よろしく空き教室を出ていく。",
        "教室に入ると、学生たちががやがやとおしゃべりをしていた。",
        "教室をゆっくり出たジャンだったが、外に出ると走り出した。",
        "カルネル家のキールがたまたま教室にいたわけではない。",
        "南の門への行きがけで、教会の前を通る。",
        "教室に入ると、ひときわ目立つ少女が、今日は目に入る。",
        "メルティは立ちあがって、教会を後にする。",
        "ゲラドにつれられ、ミサとレイは教室を出ていった。",
        "今まで昼食の大半は教室で食べていた。",
        "教室に着くとドアの前で月待さんが待っていた。",
        "エールドメードはナーヤをつれて、教会の前に立った。",
        "ジーナが小走りに教室を出て行く。",
        "教会の門が見えると１人の人物が立っているのがわかった。",
        "話をしている間に、ミスティアは教室に来ていた。",
        "ニールが空き教室の前で立ち止まった。",
        "ソフィアはゆっくりと教会への道を歩く。",
        "メルヴィンは午前はここまでと、教室を出て行った。"
    ],
    "動": [
        "ゆっくりと馬車が動き出して、アリシアはほっとした。",
        "コタローは耳をピクピクと動かし、道の先を見つめていた。",
        "フランツさんがじわじわと馬車を動かしている。",
        "リスはなにかを食べているようで口を動かしている。",
        "キーンは長い耳をピクリと動かし、そっと聞き耳を立てた。",
        "キングリザードはゆったりとした動きで歩き出した。",
        "ナイフは見えない風によって空中で動きを止められていた。",
        "ゆっくりと馬車が動き出した。",
        "私は空気を食べているみたいにパクパクと口を動かした。",
        "ラフィアがもぞりとベッドの中で動く音が聞こえる。",
        "牛車がぎぎっ、と小さなきしみ音を立てて、動き始める。",
        "チンピラたちはキビキビとした動きでボロ屋から出て行く。",
        "ラダーベースの屋上に、何かぼんやりと動く物が見えた。",
        "ゆっくりと馬車が動き出す。",
        "馬車が動き出してすぐにオットーが口を開いてきた。",
        "するりとなめらかな動きで、教室に一人の男が入ってくる。",
        "私は目の前に立つオーガを見ると動けなくなります。",
        "レナリアは食い入るように動画を見つめている。",
        "馬車はゆっくりと動きを止めた。",
        "男のささやきが聞こえて、びくりとニナは動きを止めた。",
        "何かあった時、動きやすいように馬車本体は外しておくか",
        "リルは動きを止め、もともと大きな目をより大きく見開いた。",
        "ジルはいつの間にか止まっていた足を動かして歩き出す。",
        "男はぽかんと口を開けたまま、その場から動けなくなった。",
        "古びたアパートの一室で、一人の男がもぞもぞ動き出す。"
    ],
    "集": [
        "町の人々は、町の中心にある教会に集められている。",
        "ルードは集まっていた人たちの目を一人一人見ていく。",
        "食堂まで行くまでもなくお茶が飲めて人が集まる。",
        "レイゼルはまだ日があるうちに、食べられるものを集めた。",
        "アキラが館《やかた》の一室で集中している。",
        "馬車の下にワームがゾロゾロと集まってくる。",
        "校門の前に四年生から六年生が集まる。",
        "川の水がヴォルターの上空に集まっていく。",
        "夕食の時間になり、食堂に集まる。",
        "まったく足りていない金を集めながら、店主がこぼした。",
        "教会の入り口前にかなりの住人が集まっている。",
        "セツナさんの動きに集中するように心がける。",
        "学生食堂には色んな学生たちが集まっている。",
        "男は手紙に集中しているようだった。",
        "イシュルのまわりに人びとが集まって来ている。",
        "教室にはポツポツと人が集まり始めていた。",
        "ここにはありとあらゆる夜の店が集められている。",
        "正門には多くの見物人が集まっていた。",
        "長女のレゼナに四男のネルの四人が集まっていた。",
        "すると、目の前には多くの人や馬車が集まっていた。",
        "ここに集まったリスナーは、私の話を聞きに来ている。",
        "耳がピンと立って、ケーキに集中している。",
        "ハルのまわりには、小さなリザードマンが集まっていた。",
        "病院のエントランスにはたくさんの人が集まっている。",
        "ネメシスとバビはまだ食べることに集中している。"
    ],
    "借": [
        "フェイの手を借り、カップに入ったスープを飲む。",
        "エージュに手を借りて馬車を下りる。",
        "私はハルカラから借りたカギで工場を開けて中に入った。",
        "車体は借りれるが、馬を借りるには少々足りなかった。",
        "ルナの手を借りながらシャーリーは立ち上がる。",
        "ハルはクロナギの手を借りながら立ち上がった。",
        "馬を借りようにもこの国の馬は小さく体力もその分少ない。",
        "アグレイアに手を借りてガフラスティが立ち上がる。",
        "ロニイは、おっちゃんの手を借りることなく、出口まで行った。",
        "私は今、テュッテの手を借り、ドレスを着ている。",
        "ルイーゼは今、小屋を借りて少し休んでいる。",
        "この馬車はギルドから借りている安物です。",
        "夜には図書館で借りてきたさまざまな書物を読みふけった。",
        "ミコスもリエルさんとトーリさんの手を借りて立ち上がる。",
        "ジークと二人で３日前にヤグーを借りた店に行く。",
        "借り入れ先は、ハムハイン教の教主でオルクスという男です。",
        "リシャールの左手を借り、サラは立ち上がった。",
        "ルシエはネリスさんのベッドを借りて休んでいる。",
        "タマルは、借用書をひらひらさせながら答える。",
        "紙とペンを用意させ、カリゴスは借用書を書いた。",
        "シャーロットから本を借り、アレンはぱらぱらとめくる。",
        "田本家に馬車を借りにいく。",
        "マコトはリブの手を借り、立ち上がった。",
        "レイスの手を借りて立ち上がる。",
        "私は、リィンに手を借りて立ち上がる。"
    ],
    "死": [
        "父親は病死、１８の時に母親も死んでいる。",
        "みるみるうちに、体が元通りになり、死んだ人間がよみがえる。",
        "元々ジミーはこの世界で死んだ中学生の少年だった。",
        "子どもは四人に一人は大人になる前に病気で死にやす。",
        "コルネリウスは、目を見開いて死んでいた。",
        "ヴィルヘルムの妹であるシリアリースは一度、死んでいる。",
        "人間は一週間何も食べなくてもとりあえず死にはしない。",
        "多くの人が死んだように、一人の男が死んだ。",
        "しばらくしてエレナはある死体の前で立ち止まった。",
        "レイはいつ来るか分からない死を待つしかできなかった。",
        "ホルスは目を見開いたまま死んでいた。",
        "父が死んで二年後に母が死んだ。",
        "死体は男で、四十代ほどに見えた。",
        "家族は、前の冬に死んだ母だけで、今はいない。",
        "カッと、死に体だったクリムの目が見開かれた。",
        "馬車の後ろにはボロボロになったグレンデルの死体。",
        "目の前には、立ったまま死んでいる男がいる。",
        "モーラは目を見開いたまま、死んでいた。",
        "エンゲラは死んでいるようにしか見えない。",
        "スピアはオークの死体に手をかざしていた。",
        "動物の死体が多いが、人間のものと見える死体も少なくない。",
        "力なく答えるレオンは死んだ魚のような目をしていた。",
        "ゼタは死んだ魚のような目をして答える。",
        "しばらく歩くと、またモンスターの死体が見えてきた。",
        "母親は三年前に病死しています。"
    ],
    "習": [
        "この学習院には、大きな図書館があるんです。",
        "ヨーグルは見習いのような人に何か持って来させた。",
        "この二人は年少だが、今年から見習いに上がる年でもある。",
        "おれはバルタサルを見習って、手足をバタバタさせた。",
        "ベンドローさんが見習いの青年に目をやった。",
        "ブランは今日一日メイド見習いだ。",
        "母から習ったスープの味だ。",
        "学習室にやってきたのは、エスメラルダさんだった。",
        "リュカはまだまだ見習いメイドである。",
        "今日はパパの国の風習をやろう。",
        "またマイル少年の母親も見習うべき人だ。",
        "ホルガーの店にも見習いが来ているようだ。",
        "デリアの女子力の高さは見習わなければならない。",
        "見習いの私が長々と待たせておけるような人ではない。",
        "マルカムは学習できる男だ。",
        "ナダもそれに習うようにコーヒーを一口飲む。",
        "今日から教習が始まる。",
        "お前もミオさんを見習って少しは大人になれって言った。",
        "道場で習ってきた動きを何度もなぞる。",
        "見習いが水色、白が一人前の色らしい。",
        "ティアとミミを見習ってこたつに入るナユタ。",
        "この日は学習院であった。",
        "少しはあの男を見習いなさい。",
        "少しはマリーシャを見習って空気を読んでほしいものです。",
        "話しを聞いてみると、ラモニは元見習いハンター。"
    ],
    "注": [
        "ルルーが空になったカップにお茶を注いでくれる。",
        "3人はいつも通り、それなりの注目を集めながらも駅を出る。",
        "店員が注文を聞きに私たちのテーブルにやってきた。",
        "ポーラはゆっくりと、足元に注意しながら歩いて行った。",
        "カフェに入ると二人はそれぞれ飲み物を注文する。",
        "ジークは空のカップにコーヒーを注いでくれる。",
        "デニスもカップに注がれたお茶を飲んだ。",
        "アンジェリンはワインのおかわりを注ぎながら口を開いた。",
        "ティムちゃんが、私のためにポットでお茶を注いでくれる。",
        "キルシェはアリスのカップにだけお茶を注がなかった。",
        "ベルは地図に書かれた注意書きを読み上げた。",
        "会場中の注目を集めたその子どもは、ゆっくりと口を開いた。",
        "ミューちゃんが小さなカップにワインを注いでくれた。",
        "ロザリーはミモザ茶をカップに注ぎ、少年に飲ませていた。",
        "ミツキがカップにコーヒーもどきを注ぎながら、口を開く。",
        "グルドが小さいカップに赤ワインを注いでくれる。",
        "サランがポットを持ってみんなにお茶を注ぎます。",
        "店主がカウンター後ろのボトルを一本とると、グラスに注ぐ。",
        "アマリアはユーゴのカップにも茶を注ぎ、話し始めた。",
        "グイードは大きくうなずくと、コーヒーにミルクを注ぐ。",
        "クロウは店主に飲み物を注文する。",
        "ラピスはパフェを注文し、レイヴィニアに食べさせる。",
        "シファニーが三人のカップにお茶を注ぐ。",
        "マスターはいって注文した飲み物を出してくる。",
        "店員が注文を聞きに来る。"
    ],
    "急": [
        "サウロとアミアが屋上に出ると、千春が急いで走ってきた。",
        "二人は少し急ぎ足で教室を出ていく。",
        "レオンは馬車をほんの少し急がせた。",
        "道行く人々の足は、どこか急いでいるように見えた。",
        "キャロは一口は小さいがパクパクと急いで食べていく。",
        "私は言われた通りお茶をご用意するために足を急がせた。",
        "三人が急いでその場を去ったのを見、男は口を開く。",
        "急に子どもはぴたりと足を止めて、デイルを見上げた。",
        "トマスさんが急に馬車を止めた。",
        "カゲロウは立ち上がり、急ぎ足で出て行こうとする。",
        "エリックの名前を急に出され、デリータは目を見開く。",
        "オーメルキンはアッズワースの大通りを急いでいた。",
        "はやくはやく、と急かされて五人は夜の道を歩いていく。",
        "急にお外が昼間のように明るくなった。",
        "馬車が急ぎ足で動き出す。",
        "急いで服を着て、オレはミシェルの元へ走った。",
        "急いで西のエーゲ海に馬を走らせた。",
        "一歩外に出てしまえば、人通りは急に少なくなる。",
        "急に、馬車が動かなくなる。",
        "話を聞いていたレイが急に立ち上がった。",
        "急に教室に生きた肉が入ってくる。",
        "ニーナに急かされ、くすんだ茶色のリュックを開ける。",
        "急に起き上がった私を兄さまが見ていた。",
        "急にからりとした空気が口に入ってくる。",
        "パタパタと足音を立てて、サナさんが急ぎ足でやってきた。"
    ],
    "建": [
        "二人は大きめの建物の前で馬車を止めて、中に入っていった。",
        "馬車から下りると、すぐ前に茶室らしい建物があった。",
        "門の前の道を左に行くと大きな建物が見えてくる。",
        "おじさんは、ひときわ明るい建物の前に馬をとめた。",
        "二人は建物を出て、昼食屋さんに入った。",
        "馬車は中心にある大きな建物の前で止まった。",
        "アッシュは立ち止まり、目の前の建物を見上げる。",
        "馬車をその前に止めて、カムイたちは建物の中に入った。",
        "小川のほとりには、大小三つの建物が建てられていた。",
        "行く手に長屋のような建物が見えていた。",
        "門の前で立ち止まり、教会の建物を見上げる。",
        "スラムに入り十分くらいで一つの建物で少年が立ち止まる。",
        "少女は真下にあるとある建物をじっと見つめている。",
        "図書館は学外にある古い洋館のような建物だった。",
        "建物から出てくると、ルクトは何となく空を見上げた。",
        "ミレイはぼやくと、大あくびをしながら建物に入った。",
        "建物の間、道の先に海が見えた。",
        "建物に入ってすぐ右手には、半開きのドアがあった。",
        "建物の中から、何かが立ち上がったような物音がした。",
        "建物の外にいながらにして、建物の中にいる気分が味わえる。",
        "イシュルは何も答えず、建物の外に風を集める。",
        "道はすぐにわかり、小さな古ぼけた建物に千夏は入っていく。",
        "ピエロはアルカディアの建物の上に立つNPCを見た。",
        "建物にたどり着き、ルークがドアを開けた。",
        "キララが立ち止まり、マコトは建物を見上げた。"
    ],
    "終": [
        "カーティア・ドレスデンは朝食を終えて、お茶を飲んでいた。",
        "話しながらごはんを食べ終えると、食後のお茶を飲む。",
        "少し気まずい空気のまま、朝食を食べ終える。",
        "朝食を終えお茶を飲みながら手元にある紙をめくっていた。",
        "昼食を終えた一年生がわらわらと食堂から出ていく。",
        "昼食を終えてお茶を飲みながらひと休みする。",
        "クラヴァッテさんはお茶を飲み終わらせ、口を開く。",
        "朝食を終えると、私は兄の後について食堂を出た。",
        "ケビンが話を終えた時、トタトタと走る音が聞こえてきた。",
        "食べ終わった後は、食後の茶を飲みながら、三人で話をした。",
        "カールはおっちゃんとの話を終えると、店の外に出て行った。",
        "ゆったりお茶を飲み終え、ようやっと立ち上がる。",
        "朝食を終えたヴェローチェは、ゆっくりと立ち上がる。",
        "私の話が終わると、父上はゆっくりと目を開ける。",
        "一通りの話を終えて、男は青の教主の前から立ち去った。",
        "食堂では母上がすでに朝食を終えていた。",
        "食べ終わって、お父さんと私にお茶を入れる。",
        "一足先に昼食を食べ終わったラトスが口を開いた。",
        "話を聞き終えたウィステリアが、うめくように口をひらいた。",
        "ウツボを食べ終わり、おれたちはお茶をいただいた。",
        "夕食を終えてから、しばらくダイニングでおしゃべりをした。",
        "門土はすっかりケーキを食べ終え、お茶をすすっていた。",
        "バイトも終わり、二人でいつもの駅に着く。",
        "夕食が終わると、ゴブリンたちはぞろぞろと立ち上がる。",
        "ミアが昼食を食べ終わりまったりしながら聞いてくる。"
    ],
    "勉": [
        "ガリ勉風の会長は空気。",
        "勉学では姉よりも先のものを学んでいる。",
        "カズラさんがお前に勉学を教えてくださるらしい",
        "高校生として本来やるべきことは勉学だ。",
        "勉学は一人でするものだ。",
        "学生の本分は勉学よ。",
        "学校とは、勉学を学ぶところである。",
        "もう一つが勉学の時間です。",
        "そんな立場の人間がのうのうと勉学もないだろう。",
        "おまえはその勉学すらおろそかにしてるだろ",
        "勉学くらいしか、することがないのだよ",
        "というわけで――この教室を、ガリ勉のキャンプ地とする！",
        "勉学というのはやる気があってこそだ。",
        "学生の本文は勉学。",
        "野生のガリ勉ならではの意見とか、あんじゃん？",
        "勉学をおろそかにしておいていうセリフじゃないわよ。",
        "ところでフラットルテは勉学に集中したことってあるの？",
        "たいていの人にとって、勉学なぞつまらんものよ。",
        "八千、医学を勉学しているのだな？",
        "そんなに勉学をしてもまだ分からないのですか？",
        "ふぅ～ん、野生のガリ勉ってやつ？",
        "だが、だからと言って勉学をおろそかにはできない。",
        "ならばそれまでは勉学に集中してくれ",
        "ガリ勉の意地を見せてやるぜ！",
        "日々、勉学には力をいれてきたつもりだ。"
    ],
    "思": [
        "三女は、病み上がりとは思えないほどに元気であった。",
        "シェイラは思わずソファから立ち上がり、父をにらみつけた。",
        "夜とは思えないほどの人だかりで食堂もいっぱいだ。",
        "思わず口をあんぐりと開けて、高くそびえる木々を見上げる。",
        "歩いてもよかったと思うような時間の後、馬車が止まる。",
        "アマーリエは馬車の中で話したことを思い出していた。",
        "ジークがふと何かを思いついたように口をひらいた。",
        "モニカは思わず目を見開いてフェリクスを見上げる。",
        "少年はギリギリで思い止まったように口をつぐんだ。",
        "クワルドの話を聞いて、ジノーファは思わず目を見開く。",
        "レイは思わず足を止めて、目を見開いて私を見た。",
        "月曜とは思えないほどに気分がスッキリしている。",
        "ヴィンスは思わず一歩下がって、目をそらした。",
        "思いもよらなかった私の話に、男たちは目を見開く。",
        "ミーシャは何かを思い出すように、夜空を見る。",
        "ジェラルドはシャーロットの、白くて小さな手を思い出した。",
        "思わずジャックは足を止め上空を見上げる。",
        "シュミラルは、やはりとても物思わしげな目つきをしていた。",
        "エリカには青年がそれほど悪い人間には思えなくなった。",
        "女をモノとしか思ってない男の、気味が悪い舌なめずり。",
        "入ってきたのは中学一年生を思わせる小さな少女だった。",
        "思わず真っ赤な風車でも持ち歩きたくなる気分だ。",
        "ルーシャは思い出すように、ゆっくりと話し始める。",
        "ドリアドは、何を思ったのかいきなり後ろへ走りだした。",
        "フィナは何かを思い出したように口を開く。"
    ],
    "考": [
        "レカンはゆっくりと茶を飲みながら、考えにふけった。",
        "駅のホームで電車を待ちながら今日のことを考える。",
        "昼食後のお茶を飲みながらオレはいろいろと考えた。",
        "ハチサンニは少し考えてから、ゆっくりと口を開く。",
        "レイは考えるように夜空を見上げる。",
        "ヌエたちと町中を歩きながら、図書館でのことを考える。",
        "フィオンは少し考えるように口元に手をあてた。",
        "エレーナの話を聞き、少し考えたレイはやがて口を開く。",
        "レイヴンは少し考え、紙にペンを走らせる。",
        "なんて考えているうちに、二人は昼食を食べ終えてしまった。",
        "私はしばらく考えてから、ゆっくりと口を開いた。",
        "フィカルはじっと考えるように私の話を聞いている。",
        "親父は少し考えるそぶりを見せてからティナに話しかける。",
        "シオンは少し考えてからゆっくりと話し出した。",
        "わたしは朝食を食べながら考える。",
        "ハヤトは色々と考えるためにコーヒーを飲み始めた。",
        "フェルも時たま考える目をしながら話を聞いていた。",
        "アルタイルは一人になって妹のことを考えていた。",
        "ディーテは少しだけ考えるそぶりをしてから口を開いた。",
        "私は館の中を考えながら歩く。",
        "キュクレーは考えるような間を少し開けて、口を開いた。",
        "少し考えたリリールが、くわっと目を見開いた。",
        "ジンはクラークの話をしっかりと聞き、その意味を考える。",
        "男は何かを考えているようだったが、やがて口を開いた。",
        "二人とも何も考えていないかのようにあっさりと口にした。"
    ],
    "知": [
        "目の前では人の気も知らないリズが朝食を食べ始めていた。",
        "起きると見知らぬ男が母と話しているのが見える。",
        "知らない町の家を、上空から見下ろしている。",
        "フェムは知らない人が見れば、大きな犬に見えるだろう。",
        "父親の名は知らず、家族は母親だけだった。",
        "ノワが目を開けると、そこには見知らぬ少女が立っていた。",
        "母親は病死、父親のことは知らなかった。",
        "ノネッテ国は、山間にできた小さな国だとは知っていた。",
        "イリスはゲーム上のイリスが着ていたドレスを知っていた。",
        "知らない人間が店の前をうろついている",
        "門の外にはウィリーと見知らぬ少年が待っていた。",
        "レオの後ろには、リーナと知らない男の子がいた。",
        "教室に入ってきたのは見知った男の人だった。",
        "二十代半ばに見える、父親の名前は知らない。",
        "十代の少女が見知らぬ土地に一人。",
        "名前を知らない二人はポカンと口を開けて私を見た。",
        "マギーは馬車を知らなかった。",
        "山水の門下生たちは、山水のことを多く知っている。",
        "気づいた時には見知らぬ建物の入り口に立っていた。",
        "知らない男の人が手をあげて注目を集めていた。",
        "教室の中で見知らぬ女の子と話していた。",
        "食堂に入ると、見知った男２人をみかけた。",
        "サーシャちゃんが先行して館に知らせに行く。",
        "今日はやたらと知らない人間から話しかけられる日だ。",
        "私が住んでいた町にはミズおじさんという物知りがいた。"
    ],
    "写": [
        "アマツと生き写しのようにそっくりの、一人の青年だった。",
        "私はスマホの写真を見つめながら、ぼんやりとつぶやいた。",
        "馬車の中にてふと、書き写していた手が止まる。",
        "ペンとインクを借りて地図を紙に書き写します。",
        "ラングの話を聞き、アリシアが手元のノートに書き写す。",
        "マクシミリアンが見せた写真には大地が写っていた。",
        "そのスクショの真ん中には、二人の男女が写されていた。",
        "スマホから母さんの写真を高山に見せる。",
        "私は用意されたアルバムに、写真を入れていく。",
        "先生はPCでレントゲン写真を見せる。",
        "スクリーンに私の手元の手紙が写し出される。",
        "ラードーンはマジマジ紙の写真をしばし見つめてから。",
        "そこにはやたら色気のある男の人が小さく写っている。",
        "立花が見つけたのは色あせた写真。",
        "カメラが写したのは、白いニットのセーターだった。",
        "ウォーレスが色々と写真を見ていると、一つで手が止まった。",
        "英語で書かれているが、外国人と思われる男女の写真がある。",
        "元気いっぱいな、まるで親友を生き写したような女の子。",
        "今年のお正月は、写真を一つのテーマにしてみた。",
        "私はまずその写真を見て立ちくらみがする。",
        "サラちゃんには母の写真を見せている。",
        "アキバの文書館にある地図を写してきた",
        "ここに半年前のユキさんの写真があります",
        "そこをカメラでパシャリ、出てきた写真をマリトに見せる。",
        "千春は写真を見せてもらったことがある。"
    ],
    "映": [
        "午前中は映画館に行き、ファミレスで昼食をとった。",
        "店のことを話しながら、二人で映画館を出る。",
        "小さな体にゴージャスな赤いドレスが意外に映える。",
        "今日も赤い下着がよく映える",
        "白いシーツの上に赤いドレスが映える。",
        "ジョージの友人で、ユージの映画のCGを手がけたルイス。",
        "テレビや映画でこういった建物は何度も見たことがある。",
        "カメラがどこかのビルの屋上を映す。",
        "青年は古い映画館のロビーに立っていた。",
        "ユージの話の映画は、バーベキューの後、夜に上映される。",
        "もう、スザンナの目には、この男が、人として映らなかった。",
        "スクリーンの地図上に赤い円が映し出される。",
        "親父がポケットから出したのは、映画のチケットだった。",
        "たちどころに目の前に、大きな世界地図が映し出される。",
        "グレイスの目が大きく開かれ、クリシェを映した。",
        "ファフがお気に入りなのは、ドラゴンが出てくる映画だ。",
        "ガストンの目には何も映らなかった。",
        "男の目に、何かが前にいるのが映りました。",
        "ガイの目に、ひとりの人物が映った。",
        "黒々とした小さな目は何も映し出さない。",
        "リゼルが地図をテーブルに映し出した。",
        "夏になると見たくなる映画、というものがある。",
        "ガーゴイルキーパーの目に、二人の男は映っていない。",
        "すると少女の目には一人の少年が映った。",
        "なんかほんと、映画の中でしか見たことのないような洋館だ。"
    ],
    "作": [
        "エミリは馬車の下に作られた小さな空間にいた。",
        "父が作る金色のスープの中には、すべての味がつまっていた。",
        "大家さんはほぼ毎日、父のために昼食を作る。",
        "キースたちはディアナの作ったゲートで食堂に通された。",
        "今朝もマリアは元気よく朝食を作っていた。",
        "私は力場を作りながら空中を歩く。",
        "今日はスープは作らずにパンを食べる。",
        "ソフィアはゆっくりとした動作で立ち上がる。",
        "ハヤトは馬車の中で色々なアイテムを作り出す。",
        "食後にお茶を飲んで、のんびりとした時間を作る。",
        "外から中が見えないような作りになっていた店だ。",
        "家に入ると、ディーとミーアちゃんが朝食を作っている。",
        "ベラからその話を聞いたのは、夕食を作っている時だった。",
        "クリリはカレーを作りながら、ホッとしていた。",
        "カマロヴィチはしなを作ると舌なめずりをした。",
        "今日やることはほとんど終わり、あとは夕食を作るくらいだ。",
        "ツァラトゥストラは、手のひらから青い鳥を作り出す。",
        "今日はペトラが一人で夕食を作っている。",
        "今までの人生で、手作りケーキなど、一度も食べたことはない。",
        "下着を着けて、上はローブっぽい服を作った。",
        "シルフィアはぐっとタメを作ってから口を開いた。",
        "アレクシアはビアンカの作った朝食を見る。",
        "人の飲み水は海水から作れるし、食べ物は魚が手に入るわ。",
        "夜食を食べ終えて、コーヒーのおかわりを作る。",
        "リュークはアナが作ったというスープを食べた。"
    ],
    "試": [
        "試される大地から一人の男が旅立つ。",
        "キャロルはそそくさと試着室の中に入っていった。",
        "しばらくすると、サンドラが試着室から出てきた。",
        "しばらくすると、試着室のカーテンがおずおずと開いた。",
        "一つうなずくと、カナはそれを手に持って試着室へと入った。",
        "今日はいろいろなアイス作りや試食会を行った。",
        "何度か試していると、リネアさんが校長室にやってきた。",
        "試しに水を飲んでみたが、何も味はしなかった。",
        "少し待った後、試着室のカーテンがシャーッと開いた。",
        "ボクは三度目の試着室に入った。",
        "小さなグラスに少しだけそれを注いで、試し飲みをしてみる。",
        "ゼロは私を試すような目で見て来る。",
        "クウガさんは試しに、と一口食べました。",
        "カームさんが色々と試作して、店で出しているのだと思う。",
        "クロウが三人に試食させたのはアイスクリームである。",
        "見ると、少し大きな試着室みたいな建物がある。",
        "ボクはまたまたまたまた、試着室に入る。",
        "ラッミスの入った試着室のカーテンが開いた。",
        "ストラスは試着して気に入り、代えのものまで買っている。",
        "まだ一人も試食をしてもらうことができないでいる。",
        "ボクは大人しく試着室に入った。",
        "じっと試しの門がある建物を見ている人がいる。",
        "デニスはフィーネとヤスミン、エルマにも試食してもらった。",
        "口を水でゆすいで試食する。",
        "二人が話している間に試食が終わったようだ。"
    ],
    "帰": [
        "ゆっくりと馬車を走らせ、ルードは家に帰ってきた。",
        "親父との会食も終わり、お茶をして家の馬車で帰って来た。",
        "教会からの帰り、二人でそんな風に話しながら町を歩く。",
        "帰りの馬車の中でランドルフはふと気になって口を開いた。",
        "クラスメイトらは一足先に馬車で帰っている。",
        "三人で家に帰り、しばらく休んでからの昼食。",
        "ランタンは帰りの馬車でぐったりしている。",
        "ロビンがさわやかに帰ろうと、ドアのほうに歩きだした。",
        "帰りの馬車は、行きよりは空気もほぐれていました。",
        "二人は夜の道を、明るく話しながら帰っていった。",
        "海月が空へと帰っていくような音も聞こえてきた。",
        "家に帰ると昼食の用意をしている五人のフィアンセがいた。",
        "帰り道の馬車の中、男は何も言わなかった。",
        "帰り道、マリーは何度も後ろを見て歩いている。",
        "小屋のような家で母と二人でエリシアの帰りを待つ。",
        "アリスの家から帰る馬車のなかで一人、ごちる。",
        "サダは家に帰るとすぐ、何着も私の服を注文し始めた。",
        "目の前に立っているのは、七五三帰りのような風体の少年。",
        "家に帰ると先にエダが帰っていて、夕食ができていた。",
        "ネルが帰ったら、三人でゆっくりと話をしよう。",
        "ぼくとイーファは、ロドネアへ帰る馬車の中にいた。",
        "帰りは行きよりも大きな馬車を使っている。",
        "２人が帰ってくるのをお茶を飲みながら待つことになった。",
        "帰りも馬車で一日半の旅になる。",
        "話に聞くと、道中のトイレはすべて大地に帰すらしい。"
    ],
    "切": [
        "ラインハルトが食後のお茶を飲みながら切り出した。",
        "見上げた木々の切れ間から夜空が見える。",
        "クリスは、かなり大きめに切ったハンバーグを一口で食べた。",
        "なんでもないように言い切った母は、ぺろりと舌を出した。",
        "古ぼけたロープが千切れたような、安っぽい音が聞こえた。",
        "カイテンはパンを小さく千切りながら食べている。",
        "風を切る高い音が上空から聞こえてくる。",
        "言い切ったヨランダが、ふわりとソファーから立ち上がった。",
        "しばらく歩いていると道の切れ目で人が見えた。",
        "ナーニャがいれてくれたお茶を飲みながら、話を切り出した。",
        "妹が小さな口を開けると姉がパンを千切って入れた。",
        "クレメンテは上の空でパンを千切り、口の中に入れていた。",
        "ヴィアは小さく切り分けた肉を口に入れた。",
        "ロゼの分のお茶が用意された後、私はにこやかに切り出した。",
        "小さなカニやエビ、魚のぶつ切りが入った赤いスープ。",
        "メイプルはアイスを食べ切ると、元気よく立ち上がった。",
        "ディッシュは食べやすいように半分に切る。",
        "ここはイリスと、イリスの大切な人たちが住まう町です。",
        "肉がぶちぶちと千切れる音が聞こえる。",
        "ひゅぅっ、と風を切る音が耳元で聞こえた。",
        "朝食のハムを切り分けていた手が止まって空気が死んだ。",
        "サンドイッチを食べ終え、ケーキを切り分けて食べる。",
        "カレンは手の動きを止めると、切なそうにつぶやいた。",
        "何か言っているようだが、馬が走る音と風切音で聞こえない。",
        "大地から、ロープをバチバチと千切るような音がする。"
    ],
    "者": [
        "今日は休日であり、大通りは歩行者天国になっている。",
        "行きつけの店は、学院の者に人気だという食堂でした。",
        "何者かが歩道を走る音が聞こえてきた。",
        "医者の男はそこでふと思い出したかのように口を開いた。",
        "ダクワンは手の者からサロンでの話を聞いた。",
        "そしてその何者かが、ゆっくりと、教室の中に入って来る。",
        "道の先から何者かが歩いてくるのが、うっすらと見えてきた。",
        "医者は一歩下がり、シュウが古代人の前に立つ。",
        "シモンはひと目見て、生者ではないと分かる男であった。",
        "まずは医者の先生が茶屋の主人に話を聞く。",
        "天から何者かのくしゃみの音が聞こえたような気がする。",
        "アキラの知人にも２名ほどメイド服を着た者がいる。",
        "ケーテオ町には手の空いている医者がおりません。",
        "雨のため人通りは少なく、わたしを気にする者も少ない。",
        "エンデルスは、マールブルグでは名の通った医者のようです。",
        "月に一度のハイペースでライトに会いに来る者がいる。",
        "後ろからド、ド、ド、ド、という何者かの足音が聞こえる。",
        "医者にそう言われてケイとマリアは病院を後にした。",
        "その者は黒をベースにしたコートのようなものを着ていた。",
        "今出川に道場を開き名人の名の高い者です。",
        "話しかけてくる者もいないので、のんびりと朝食を待つ。",
        "母親に後で聞いてみたら、妹はクラスでも人気者らしい。",
        "トトは私が小さなころから私の世話をしてくれた者です。",
        "シャーロットは年長者らしく、テキパキと計画を建てる。",
        "この男が何者なのか、どんな人間なのか、私は一切知らない。"
    ],
    "転": [
        "少年はステージの外にまで転がり、動かなくなる。",
        "紙に元の地図を転写させながら、ハリス姉さんが口を開く。",
        "建物の中に転げながら走る男がいる。",
        "なんとか歩こうとした先生の足がもつれて転んだ。",
        "青年は立ち上がり、転がっていた男へと走って行く。",
        "よく分からないとつぶやいて、ユウトはベッドの上を転がる。",
        "スライムはゆっくりと転がりながらこちらを見ている。",
        "二口目をゆっくりと舌の上で転がすように味わう。",
        "今日は何をしようかと大きなベッドで転がっている。",
        "すぐに馬車の下へと転がりこむと、ドアが開く音がした。",
        "大の男が、十代の少女にいいように転がされている。",
        "足下に、一人の女の子が転がっています。",
        "転生者たちは食い入るように見入っている。",
        "ベッドの上に男の人が転がっていた。",
        "ルーナはカラカラと音を立てながらそれを転がしている。",
        "ベッドの真ん中にごろりと転がったクマのぬいぐるみ。",
        "その馬車からマイケルさんが転がるように出てきた。",
        "シドはソファーに転がって本を読みだした。",
        "空になったグラスが、白いテーブルに転がる。",
        "私は転生して、今世の父と母にカインと名づけられました。",
        "ヴィシャスは転がるように走っていった。",
        "赤い花を持った女の子にぶつかって、転んだ",
        "空中で何度も前転している動きがゲームっぽい。",
        "町から町へ転々と歩いていく。",
        "ベッドの上に転がされてる女の子を見つけてズッコけた。"
    ],
    "貸": [
        "店主がすっと2人に手を貸して、立ち上がらせる。",
        "ぼくはきょとんとする男に手を貸して、立ち上がらせる。",
        "今日は貸切にしてある、お気に入りの店があるんだ。",
        "思いついた人に力を貸してもらうべく馬車を走らせている。",
        "水着はあそこにある店で貸し出してくれる。",
        "リリオンが手を貸してやってローサを立ち上がらせる。",
        "フレッドはニコルに手を貸し、起き上がらせる。",
        "長者は、こころよくガルシアに白い馬を貸してくれた。",
        "ポンペーオに話をつけて、サクッと馬車を貸してもらおう。",
        "ハリージュに手を貸され、ロゼは立ち上がる。",
        "見かねてランスロットのパーティの一人が手を貸した。",
        "あそこには教会に手を貸す者が多くいる",
        "ドレスはノアが小さいときのドレスを貸してくれたんだよ",
        "小さい馬車とゴーレムを貸すから、気をつけて帰れよ。",
        "辛そうに起き上がる少女に手を貸します。",
        "カインはラゲットに手を貸し立たせる。",
        "死してなお親友が力を貸してくれている気分だった。",
        "今日はメインフロアを貸切にしてくれた。",
        "アリスは手を貸してはくれなかった。",
        "カレンが男にバスタオルを貸している。",
        "親父のたわ言に耳を貸す人間でも出てきてもいけない。",
        "マサルカンド行きの馬車も貸そう。",
        "起き上がろうとすると、ティエが手を貸してくれた。",
        "私が何を言ったところで姉上は耳を貸さん。",
        "食堂を貸し切って、夜通し飲み会だ！"
    ],
    "送": [
        "10時に起きて朝ごはんを二人で食べて駅まで見送る。",
        "ランチを食べ終えると、サラに見送られ店を後にする。",
        "ゆっくりと馬車が動き出すのを、レイモンドは見送る。",
        "店主はふたりを見送ると、店じまいを始めた。",
        "一つ手前の町までは、ギルドの馬車で送ってもらっていた。",
        "男の子を送り出して、カルク先生も立ちあがる。",
        "リーダとルード、イエッタは家族に見送られて家を出ていく。",
        "去る馬車を見送りつつロンタは口を開く。",
        "東門には多くの人々が見送りに集まってくれる。",
        "オズに見送られて館を出たのは、一週間ほど前のことになる。",
        "四人の少女が一人の少年を見送っていた。",
        "みんなに見送られながら馬車は走り出す。",
        "４人を見送った後で、のんびりとお茶を飲む。",
        "馬車が見えなくなるまで見送る。",
        "二人の友人にメールを送り終え、立ち上がる。",
        "店のご主人は出口まで見送ってくれた。",
        "アルスは先送りにして口に出すことをしなかった。",
        "カレンはうちから毎日馬車で送るよ",
        "クロードはアロイスへの手紙を書いて送っていた。",
        "店員に見送られ、店をあとにする。",
        "アイザックは、二人に送る手紙にサインをしていた。",
        "アンナが馬車からアドバイスを送ってくる。",
        "三通目の手紙は、マルマリズにいるルドガーに送る手紙だ。",
        "店員に見送られ、店を出る一行。",
        "クリスからエールを送られ、バールが走り出す。"
    ],
    "別": [
        "しばらくして、馬車は別の大通りの入り口にやってきた。",
        "友人と別れ、家に着いた私は家のドアを開けて中に入る。",
        "今日も別室で、わたくしと二人でお茶をしていた。",
        "三つ子は別々に一人ずつ話を聞くことになっている。",
        "今日、アンティのお別れ会が、食堂で開かれている。",
        "父とは別の意味で、兄も人目を集めるのが上手い。",
        "手代のパットが、まるで別人を見るような目をした。",
        "ディルクがお茶をできるように別テーブルを用意する。",
        "ヤツらはまるで別人を見るような目をした。",
        "別の二人のアロが、白い目でその一人を見ていた。",
        "水を飲み終わったら、またルリィとはしばらくお別れだ。",
        "馬車が動き出すと、くまさんとお別れになります。",
        "ミルカと話していた男とは別の人物が口を開く。",
        "グランドの国は、別の土地で新しく国を立ち上げている。",
        "レラとコンナとは別れ、四人で服屋にたどり着いた。",
        "少女が死別した妹に見えるようになってしまった。",
        "トイレの出口には、別の男が立っていた。",
        "レウラと別れての馬車の旅が始まりました。",
        "セバスが別室から地図を持ってくる。",
        "コーヒーは別室のソファーで飲むことになった。",
        "別室にいたミラルカとユマが入室してくる。",
        "ラフィリアとカトラスは別室で話をしてる。",
        "今日の昼食はいつもの店とは別の店でとるらしい。",
        "店主に別れを言って、三人で歩き出す。",
        "２人はそのまま別々の道へと歩き始める。"
    ],
    "運": [
        "ジェレーモさんの運転で馬車は動き出す。",
        "リリアは何も知らないふりをしつつ、会場へと足を運んだ。",
        "ゆっくりと立ち上がり、別室に足を運ぶ。",
        "アンジェラが運んできてくれた昼食を３人で食べる。",
        "クリューテルとリンダは出来上がった朝食を口に運ぶ。",
        "すぐにエドは馬車のほうにもお茶セットを運んでくれた。",
        "私は目の前に用意されたお茶を一度口に運ぶ。",
        "ルルさんは少しずつスープを口へ運びながら答えてくれた。",
        "フェルは時間を見つけては、長の元へと足を運んでいた。",
        "少しするとティオとアイリスの前に飲み物が運ばれてくる。",
        "サシャが朝食を運びながら話に入ってくる。",
        "馬車の運転に集中はするが聞き耳は立ててしまう。",
        "メルヒオールが使わない物を馬車に運んでください。",
        "外で待っていた運転手が、そそくさとドアを開ける。",
        "サキがポットを持ち運びながらロランに話しかけてきた。",
        "飲み物を運んできた店主の手が、クレアの前で止まる。",
        "リリアがテーブルにつくと、使用人たちが朝食を運んできた。",
        "女の前にコーヒーカップに入ったスープが運ばれて来た。",
        "気がつくと私は馬車で運ばれていました。",
        "わたしは口に運ぼうとしたホットケーキの手を止める。",
        "今日はアインファストの北にある山へと足を運んだ。",
        "リリアがいつものように夕食のワゴンを運んでくる。",
        "ドアには飲み物を運んできたアナベルさんが立っていた。",
        "建物の前では、少年少女が元気よく運動をしている。",
        "フランがダームエルのところにお茶を運びに行った。"
    ],
    "重": [
        "ラッツは話を聞き終えてから、重々しく口を開く。",
        "男は目にも生気がなく、死人か重病人のような見た目だ。",
        "メイちゃんは体を重そうにして、ゆっくりと、上体を起こした。",
        "キングサイズのベッドが、二人分の重さで小さな音を立てた。",
        "モニカは重い体をゆっくりと起こし、ケイシーを見上げた。",
        "海中から何やら重たい音が聞こえて来る。",
        "体は重く、手足はしびれたように動かない。",
        "私の手にリビングドール姉妹が手を重ねる。",
        "地上から見れば月が重なるように見える。",
        "間を空けて空気を作ったソラは、重々しく口を開く。",
        "重りの着いているベストのような上着を着る。",
        "馬車の中の空気も知らずと重いものになる。",
        "重々しく馬車は動き始めた。",
        "ドスドスと重い足音を立てながら走る。",
        "ドシン、ドシンと重たい足音が聞こえて来る。",
        "ゼファーが学院長室で重々しくうなずいた。",
        "リンダはその手に重ねるように左手を重ねた。",
        "重たいドアをスタッフが開き、その中へと入る三人。",
        "上空、風の音がざらりと重くなる。",
        "新たな重みにベッドがギシッと音を立てる。",
        "リリオンがその重さにどういうわけか赤い色の舌を出した。",
        "空気が重く、何というか、生きた心地がしない。",
        "ボリさんは重い口を開くように話し始めた。",
        "ルイスは青くなりながら、重い口を開いた。",
        "口の重たいディンの家長は、重々しくうなずくばかりだ。"
    ],
    "楽": [
        "店長は味わうように食べ、レモンは楽しそうに食べる。",
        "食堂で朝食を食べ終え、食後のお茶を楽しむ。",
        "レイゼラは男と楽しそうに歩いていた。",
        "セラはカップを持ち上げると、ゆっくりとお茶を楽しむ。",
        "何やら二人は楽しそうに話をしながら歩いて来る。",
        "スズナはテレジアの食べっぷりを楽しそうに見ていた。",
        "ザップは木の下で今日も楽しそうに話している二人を見た。",
        "夕食が終わり、食後のお茶を楽しんでいた。",
        "ジーナとセリアは気分が上がって楽しそうに話す。",
        "レイたちは夕食を終え、ゆっくりと時間を楽しんでいた。",
        "メイドさんはニコニコと楽しそうに話を聞いてくれた。",
        "グイと茶を飲んだヒースが、楽しそうにしゃべり始める。",
        "アスセナはゆっくりと午後のスイーツを楽しむのだった。",
        "サイラスは、朝食後のお茶を楽しんでいたようだった。",
        "五人がそろい、わいわいと楽しく朝食をいただいた。",
        "レイチェルはニコニコと楽しそうにケーキを作っていた。",
        "母親が楽しそうに口元に手をあてる。",
        "小走りになると、シロは楽しそうに走ってついて来た。",
        "3人は楽しそうに話しながら歩いて行った。",
        "ファティナとリュインは二人で楽しそうに会話をしている。",
        "フェムとモーフィは楽しそうに走り出した。",
        "ふたりは手をつないで楽しそうに話をしていた。",
        "エマはその後も楽しそうにお茶を飲んでいる。",
        "店の親父が楽しそうに聞いてくる。",
        "シアは海の旅行を楽しそうに話す。"
    ],
    "早": [
        "レンは今日も少し早くに起きて、二人分の朝食を作っていた。",
        "イサギはいち早く馬車のドアを開けて外を見た。",
        "フォンシエは朝早い時間から、大通りを歩いていた。",
        "今日は少し早めに終わって、夕食を食べる。",
        "ミストの町のパン屋は早朝から店を開けている。",
        "ランシールはいち早く起きて、マキナと朝食を作っている。",
        "私はポケットにハンカチを入れて早歩きで教室を出た。",
        "昼食にはまだ早い時間なので、食堂にはそれほど人がいない。",
        "二人で早朝の食堂に入ると、人はまばらだった。",
        "今朝は早起きをしたらしいパーミラが食堂で待っていた。",
        "メイドが手早く3人分のお茶とデザートを用意してくれる。",
        "二人は足早に北門へと急ぎ、足を止めた。",
        "こんな朝早くに、町の外に出ようとする人は、とても少ない。",
        "シンさんは私より早くタバチキを食べ終えていました。",
        "早めの昼食となった試食会が終わって人心地がついた。",
        "ジルは早く夕食を食べたいようでシンを急かす。",
        "馬車で早朝に出れば、昼前には着く。",
        "セレスはワタワタと手を動かしながら口早に答える。",
        "夕食を食べ終わると、二人は早めに休んだ。",
        "注文を終えたロックンロールは足早に店から出て行った。",
        "試食のつもりが少々早めの昼食になってしまった。",
        "私と主の一日は日の出より少し早い時間から始まる。",
        "昼食は手早く作れるステーキとスープのみだった。",
        "文楽が手早く朝食を用意してくれていました。",
        "朝が早かったこともあり、少し早目の昼食だ。"
    ],
    "広": [
        "広場に着いた馬車が、ゆっくりと止まる。",
        "体をほぐし終えた私は広場をゆっくりと歩き始めた。",
        "一人の男が立ち上がり、テーブルの上に地図を広げた。",
        "ユージの家の前にある小さな広場に、人が集まっていた。",
        "カグツチの走る馬車は開けた広場にたどり着いた。",
        "建物が広がり、人が小さく動いているのが見える。",
        "ゆるゆると歩いてたどり着いた先は、海の見える広場だった。",
        "フィナが馬車をギルド前の広場に着ける。",
        "大通りが十字にかさなる広場で、人だかりができていた。",
        "バルコニーの外に広がる木々は足下にも広がっている。",
        "秋の青空が広がる中、ゆっくりと夜が明けていく。",
        "大広間を出たルクシアは、どこか重そうにして足を止めた。",
        "ベルグリフはそっと立ち上がって広場を後にした。",
        "広場の時計を見ながら、アルバートが立ち上がった。",
        "正門を出た先の広場に、馬車を用意してあります。",
        "館の門を通り、建物に入ると広間に通された。",
        "ルージュちゃんは歩きながら、手持ちの地図を広げた。",
        "広場に入ろうとすると、入口に人が立っている。",
        "青空の下で広場のようになっていて五万人ほどが入れる。",
        "その広場は一見すると何もない広場にしか見えなかった。",
        "グロリアスのいる広場は地下に入る建物の手前にある。",
        "広い道にはたくさんの人が行き来しているのが見えた。",
        "この広場を中心に東西南北に大通りが作られる。",
        "ロランは図を書いた紙を広げて、２人に見せた。",
        "広いテーブルを二人で使い、ゆったりとお茶を楽しむ。"
    ],
    "強": [
        "シルヴィアは歩を止め、ふと強風が止んだ空を見上げた。",
        "レイマーは体が大きくなって、目に見えて強くなった。",
        "話を聞くとユナさんがとんでもなく強いように聞こえます。",
        "私の目には、人間とはとても思えない強さに映りました。",
        "キャロルは、強い目でじっとこちらを見つめている。",
        "先を歩いていた気の強そうな女の子が足を止める。",
        "アルファの話を聞いて、アキラが少し強がるように答える。",
        "ワイはまた一歩、どころか何十歩も強くなれた気がした。",
        "ヴィークの手にぐっと力がこもり、語気が強くなる。",
        "目はつり目がちで、意思の強そうな目をしていた。",
        "今日はその話を聞いて、その気持ちが強くなった気がした。",
        "フォンは食い気味で、強い目で私を見た。",
        "南の小国はこのクレスト教色が強い国ばかりとなっている。",
        "シンはダリアを安心させるかのように力強く答えた。",
        "午前の勉強を終えると昼食だ。",
        "火は風に強く、風は土に強く、土は水に強く、水は火に強い。",
        "レリィは生まれつき、体があまり強くありませんでした。",
        "パーティ会場では、力の強い人物を中心に人が集まる。",
        "イリスは力強く言い切り、ケティをじっと見つめる。",
        "ひゅう、と強い風がカーテンをゆらした。",
        "お会計は、あの気の強そうな店員さんがしてくれた。",
        "ひょろっとした男、あまり強そうには見えない。",
        "ジャックは力強くうなずき、走り出した。",
        "ネイはセバルトを強い目で見つめる。",
        "ギムレイがガラガラと力強くドアを開けた。"
    ],
    "近": [
        "店の近くに来ると中からカンカンカンと音が聞こえてくる。",
        "私たちは門の近くにある、食堂に足を運ぶ。",
        "エリスはゆっくりと川の上を歩き、ロアに近づいてくる。",
        "近くの建物の屋上に着地する二人が見える。",
        "男は馬車に近づき、朝田に話し始める。",
        "出て来たのは近くの飲み屋で飲んでいた男だった。",
        "犬をその場に待たせて、近くの店で買ってきた生肉だ。",
        "ミレイアは二人を近くに来させると、ゆっくりと話を始めた。",
        "門の近くには馬車がとまっている。",
        "この町は近くに電車の通じている駅がない。",
        "馬車に近づくと、手をかける前にドアが開きました。",
        "入り口の近くに一人の男が立っている。",
        "映画館は駅から近く、少し歩いたところにある。",
        "アランのほうはルインの町の外の近くの川に出たようだ。",
        "シーナが入り口近くに生えている木を見上げる。",
        "男が門に近づくと、入り口は音もなく開いた。",
        "男たちの中から、三十近くの年長らしい一人が歩み出る。",
        "オットーが近くにいると、ゆっくりケーキが食べられない。",
        "私たちは近くのカフェでお茶をすることにした。",
        "近場からグチョグチョという音は聞こえてこない。",
        "店主はネックレスを手に近くの建物に入っていった。",
        "二人は何か話しながら、そろそろと近くの店に入ってゆく。",
        "アルファはゆったりとした歩みで近づいている。",
        "フランはスタスタと歩きながら、門に近づいて行った。",
        "近くに川があったので、そこで昼食を食べることにした。"
    ],
    "公": [
        "エザリントン公はゆっくりとグラスに口をつける。",
        "ベッドの上にイシュガリア公国の地図が広げられる。",
        "クリフト公はスープを一口飲むと目を見開いた。",
        "日本では土曜日であり、タケオが通う公立高校は休みである。",
        "公会堂の大きな門は大きく開かれている。",
        "あれはシレジア大使館の公用馬車です。",
        "おれたちの前にはジャークラ公国の地図が広げられている。",
        "ジャークラ公国は東西に広い国だ。",
        "11年目の秋に、三本目の映画が公開された。",
        "食堂にいくとティスカ公が朝食食ってた。",
        "セファーがマッピングしたヘルストレーム公国の地図だ。",
        "ずっと私はカナミを本の主人公のようにしか見てなかった。",
        "主人公も弟のようにかわいがるようになる。",
        "カルファル公はしばらくして、小さくうなずいた。",
        "主人公の学校にまともな人間がほぼいません。",
        "つい今しがた、ドニエスク公の馬車が出ていきました。",
        "ラヒルエレン公子が、目を見開いている。",
        "私は三十年前には公国を出てしまった。",
        "マーラッハ公国のモルネイアという町の近くです",
        "まるで映画に出てくる主人公になったような気分だ。",
        "主人公はどこにでもいるような中高生が中心。",
        "シロエだって中学までは公立校に通っていた。",
        "主人公の親友であり悪友。",
        "元々は、フィナが主人公のためにパーティーを開くのだ。",
        "ゲーム主人公と、レオンが１年生でゲームスタートです。"
    ],
    "有": [
        "デザートは、有名店で買ってきたケーキのようだ。",
        "ベッカ・ベーカーリーは町でも有名なパン屋である。",
        "シエナさんが高さ三メートルは有りそうなドアを開けた。",
        "車は間もなく有名なホテルへと入って行った。",
        "エリスは有名で名前は広く知られている。",
        "風見町はいきなり有名になった土地である。",
        "アレックス、女は何時も力と金の有る者に集まる。",
        "アイルの母さんは年をとらないことで有名なんだ",
        "その地下室には、一つの地図が有りました。",
        "このギルドはダンジョンが近くにある有名な町。",
        "真ん中にはフルーツで有名な会社の真っ赤なロゴ。",
        "フューチャーソフトウェアは前から有名なゲーム会社です。",
        "お前のよく知る世界は、高度な文明を有している。",
        "日本で有名な、ヘイヘイホーな木を切る歌である。",
        "あやめちゃんは有名な花火大会の名前を出した。",
        "ここから十分くらいのところに小川が有ります。",
        "有名人の知人だと知り、人がいっきに集まってくる。",
        "アマゾン川にいることで有名な肉食魚だ。",
        "どうやらこちらの世界で有名なコーヒーの店らしい。",
        "ここには二人で何度も来ているので、すっかり有名人だ。",
        "死者の書がアイテムか…古代エジプトで有名な文書だ。",
        "ティルナノグは意味有りげに私を見つめた。",
        "ここはヘルダムドでも有名な町なんですよ。",
        "この建物には地下室が有るようだ",
        "あんな有名人を見られるなんてパーティーも悪くない。"
    ],
    "不": [
        "フィルは学院の中心、広場に不時着する。",
        "シアラは不気味な物を見たような口ぶりだった。",
        "待たされる時間が長いほど、人々は不安が大きくなる。",
        "しばらくゆくと、前を歩いていた少女が不意に足を止める。",
        "クラウンは立ち上がり、不安そうに私を見上げている。",
        "長屋の入り口で不安そうに空を見ている住人。",
        "不意に、食堂のドアがバーンっと音を立てて開く。",
        "フェルは私を見上げると、不安そうにこちらを見つめた。",
        "男の子は、不服そうに口をとがらせている。",
        "父親と姉を不安にさせないよう、ミユリは強がってみせた。",
        "ある年の冬、不作で食べ物が足りなくなってしまいました",
        "ミアは話に入って来ないテトが不安になり聞いてみる。",
        "楽しそうにそれらを食べていた青年が、不意にメントを見た。",
        "ハルエロは不安げながら、すり足で下がっていく。",
        "マリーは不安げに赤い月を見上げた。",
        "不意に馬がいななきをあげ、馬車がピタリと止まった。",
        "母さんが不安そうに親父を見つめる。",
        "クマの着ぐるみを着ないと不安で外は歩けない。",
        "集められたメンバーには不安の色が見える。",
        "チャフが不意に何かを思いついたように、口を開く。",
        "クーナの話しを聞いたシェンナが不安そうに聞く。",
        "デキる女は、大金を不用意に持ち歩いたりはしない。",
        "イマルも馬車を止め不安そうに見ている。",
        "話を聞いていたジゼルさんが不安を口にした。",
        "フェルが、ひどく不安げにラビィを見つめていた。"
    ],
    "以": [
        "セキレルは見習い以外のハンターには人気のない町である。",
        "クレイとコーラル以外はおもむろに町へと歩き出していく。",
        "フォルノスはそれ以上は何も言わずに屋上から出ていった。",
        "ハッセは以前に会った時より、小さくなったように見えた。",
        "シュリはドレスを着て、いつも以上に元気だった。",
        "チョコレートはコーヒー以上に手間のかかる飲み物だ。",
        "男の言う通り、走空車の中には二人以外、何もなかった。",
        "レイの口から出て来た一言で、それ以上何も言えなくなる。",
        "シンプルに黒い上着にはボタンやポケット以外に何もない。",
        "父さんは、母さん以上に心の強い人だったのかもしれない。",
        "カスミは空気を読んでそれ以上は何も聞かなかった。",
        "私も父も、新聞で見聞きする以上のことは分かりません。",
        "聞けば、一時間以上は電車が止まりそうとのことでした。",
        "家族以外の人に、下着の中を見せてはいけないんですよ？",
        "以前に出会ったときよりも、お前さんは少し小さく見える。",
        "ミーシェはそれ以上は何も言わずに歩いていった。",
        "先を歩くジャママは以前より少しばかり大きく見えた。",
        "入れ口は広がらないため、入口以上の大きさの物は入らない。",
        "十分間以上集中していたフヅキは、目を開ける。",
        "男からも女からも、ゴミ以下のものを見る目で見つめられた。",
        "レイラはぽつりとそう言って、それ以上は何も言わなかった。",
        "雨の音が強すぎて２人以外には聞こえない。",
        "テオドールは十年以上レグルスとやりあっている強者だ。",
        "男はそれ以上なにも言わずに歩みを止めた。",
        "キャロは以前使った時のことを思い出しながら話していく。"
    ],
    "同": [
        "ギャル子が教室を出ると同時に先生が教室へ入って来た。",
        "昼休みになると同時にモニカはそそくさと教室を出る。",
        "話を聞いていたキャニーとミリーがほぼ同時に口を開く。",
        "今日は目立たないように空と同じ色にしておいた。",
        "小学生のとき、毎日同じ服を着た男の子がいた。",
        "ビックスとリルルも、同じテーブルで昼食をとり始める。",
        "クウネルは入店と同時に、目を見開いていた。",
        "少年はリジルと同じ道場に通っていた。",
        "一歩近づくたびに、兄は同じ分だけ後ろへと下がっていく。",
        "帰りも行きと同じように黒天馬の馬車である。",
        "馬車が音を立て始めると同時にベンノが口を開いた。",
        "男はユゼフと同じような服を着ていた。",
        "バーバラが外を見ようと立ち上がると同時にドアが開いた。",
        "ロナが上着を着ると同時にケインは歩き出した。",
        "ローラはあのときと同じ夏服を着て、リングに立っていた。",
        "ファルマスがお茶を一口飲み、そしてヘレナも同じく飲む。",
        "カルデノは私と同じくあくびをし、ベッドから立ち上がる。",
        "ヘレンは目の前の男が、同じ人間とは思えなかった。",
        "私と同じくキッチンにいたエリスさんがお茶を運びます。",
        "私の前に立っていたのは、同年代くらいの男の子だった。",
        "よろしければ、わたくしたちもご同行させてください。",
        "少年のそばには、同い年ぐらいの少年と少女もいた。",
        "目の前にいる男が同じ人間であるのか不安になる。",
        "ラスティアラもマリアと同じ水着を着ている。",
        "プレハは先ほどのイサギと同じように、夜空を見上げていた。"
    ],
    "自": [
        "男は起き上がり、ぼんやりと自らの手を見下ろす。",
        "ダンは自分に言い聞かせるように、ゆっくりと口を開いた。",
        "馬車自体は少し地味だが、中々しっかりした作りに見える。",
        "食堂で自分の朝食を用意してテーブルで食べる。",
        "ルオが手本を見せるように、自分もケーキを一口食べる。",
        "私はゆっくりと立ち上がり、動かなくなった自分を見下ろす。",
        "アイラは自分の名前を書いた紙を見せてくれた。",
        "アシムは自分の考えを言わず、ユーリの考えを先に聞き出す。",
        "アルがテーブルの上にある自分のベッドから起き上がる。",
        "ヴィルはぼんやりした目で、自分の手を見つめた。",
        "リビアはリコルヌにある自室のベッドでうなされていた。",
        "少女はぼんやりとそれを見た後、自分の足に目をやった。",
        "私は自分の目がきちんと見えているか不安になりはじめる。",
        "目の前の子が、自分に何か話しかけているが何も聞こえない。",
        "自分の手を見つめていたレイゼルが、ようやく口を開く。",
        "自動車はゆっくりと走り出し、門をくぐった。",
        "イェルケルは自分の中で考えをまとめながら口を開く。",
        "チェルシーさんはユリシーさんと自分のお茶を入れていた。",
        "今日の自分は、父の上着をゆるく着ている。",
        "ロードトスは自分もお茶を一口飲むと、ライグに話しかけた。",
        "ベルセルクがギョッとしたように自分の足元を見る。",
        "夕食を食べ終えた後サラは自分の家に帰る。",
        "今朝、私の妹が自分の足で動けるようになりました。",
        "ユーリは楽しそうにそう口にすると、自分の後ろを見た。",
        "ヒゲイドさんが、自分でいれたっぽい、お茶を飲む。"
    ],
    "方": [
        "しばらくすると先の方で馬車が動き出すのが見えた。",
        "馬車の方を見ると、ジェシー先生が馬車の前に立っていた。",
        "広場の方から音楽が聞こえて来る。",
        "馬車が走り出し、仕方なくフギルは馬車を出す。",
        "男の方が一歩前に出ながら右手を上げ、話しかけてくる。",
        "タン、タン、と馬車の車体後方に何かがぶつかる音がする。",
        "ホールの方からは楽しげな音楽が聞こえてくる。",
        "キズナは目をこらして小屋の方を見つめる。",
        "ルークがいないから仕方なく自分で朝食を用意する。",
        "少年はゆっくりと立ち上がり、私の方へと歩いてくる。",
        "ゆっくりと、ラインハルトがスバルの方を切なげな目で見た。",
        "メルとフランが馬小屋の方から歩いてきた。",
        "山の上の方から走って来る音が聞こえる。",
        "私はうなずいて、馬車の方へ歩いていく。",
        "後方からずしずしとエメスの近づいてくる音が聞こえる。",
        "仕方なく私は今日も一人で昼食をとることにします。",
        "ヴィーネも地下と北方とで長い旅をしている。",
        "カティヤが不安そうに建物の入口の方を見ている。",
        "女物の服を着た方が、むしろ大人っぽく見えるかもしれない。",
        "広場の前方に、十人ほどが集まっている。",
        "南西の方から空気をたたく音が聞こえる。",
        "マンドレイクは仕方なく、水の入ったバケツに入った。",
        "二人は何やら話をしながら、オレの方をチラチラ見てくる。",
        "広場の方へ馬車が近づいてきた。",
        "マリンはふらりと立ち上がり、出入口の方へと歩いていく。"
    ],
    "研": [
        "アネモネが、アキラの研ぎをしゃがんで見つめている。",
        "シルシルりんがしゅッしゅッとナイフを研いでいる。",
        "ナイフを研ぎ終えたマルグリットも立ち上がった。",
        "シェリン、お前は楽しそうにナイフを研ぐんじゃない",
        "その１人が『ゴー研』の室長、ラスナート・ハイルブロンである。",
        "水で研いだシャスカと、研いでいないシャスカ。",
        "水をーかけてーナイフを研いでー水を飲む。",
        "ナイフはよく研いでから使え。",
        "白紙は研ぎやすい。",
        "研いでも切れ味はすぐに悪くなる。",
        "5分くらいかけてだいたい研ぎ終える。",
        "それを聞いていて、ロボ研の人たちはテンションがあがる。",
        "後かたずけを始めると、今度はヤスリでヤジリを研ぎだした。",
        "今いるメンバーは『ロボ研』になる",
        "見学を考えているのは、まず土木研",
        "それにダン研では、バイトをしている学生も多い。",
        "どうやら研ぎ終えたところで、仕上げをするところらしい。",
        "それはたとえるなら、研ぎ立てのナイフのようだった。",
        "下手な研ぎ方だと切れなくなるからな",
        "そして研ぎ終わったのがコイツだ",
        "研ぐことをやめろとは言わないわ。",
        "『土木研』のラザロ・デロッシです。",
        "そして学んだと同時に、すぐさま自分を研ぎすました。",
        "まさかお父さん、スコップをいつも研いでたの？",
        "それをいつものように、月明かりの元で研ぐ。"
    ],
    "究": [
        "マノンとポレットはルウの研究室の前に立っている。",
        "キザキは自分の研究を私にはまったく見せませんでした。",
        "研究室からの帰り、チノが話しかけてくる。",
        "カイは走空車の研究だけではなく新たな研究を始めていた。",
        "二人が行くのは病院ではなく、研究室か工場だぞ",
        "サキが研究室からふらりとやってきた。",
        "ヒカルはノックをしてからもう一度研究室に入った。",
        "花火ちゃんに話しかけたのは研究員だった。",
        "ヒカルはケイティの研究室へとやってきた。",
        "あの小さな建物が私の研究室だ。",
        "昼食の時間が近いので、今の時間は研究室にいるでしょう",
        "そんな会話をしながら、二人は研究室の一つにやってきた。",
        "研究員の２人がとんでもない話を始めた。",
        "写真の研究は二日ほどでモノクロの写真が出来上がった…",
        "と毎日のように私の研究室にやってくる少女がいたのです。",
        "どうやら大図書館にはタイアスさんの研究室があるらしい。",
        "ニコラはヘレンねえの研究室を用意しておく。",
        "ヨゼフは元々外から来た研究者だ。",
        "リカルドの研究室に、グレタとドメニコが集まった。",
        "ルスランは研究室を後にした。",
        "フィリーの研究室にはミルカがいた。",
        "しーん、とした後、すぐに研究室のドアが開いた。",
        "研究室のスタッフがいっせいにこっちを見ます。",
        "ここがここのトップである、ミコラーシュの研究室だ",
        "ネガロの研究室にて、ソラとネガロは二人きりであった。"
    ],
    "題": [
        "教室に着くと、教室はすでに転校生の話題で持ちきりだった。",
        "レイが教室に入るとその話題でクラスは持ちきりであった。",
        "アッシュが会場に入ると、人々はアッシュの話題を口にした。",
        "少女はそれ以上、学院の話題を口にすることはなかった。",
        "ここは男である自分が話題をリードするのが正しいと見た。",
        "レイがカレーを食べた後で本題に入る。",
        "アイネは話をそらそうと、思わず別の話題を口に出す。",
        "お茶をひと口飲んでから、ロウは本題に入ることにした。",
        "レイラがパナと話しながらこっちの話題にも入ってくる。",
        "モニカがオルトの話題を出すと、レシアは目を開ける。",
        "話題はやはり、その場にいない青年のことに集中した。",
        "女の子たちの間で、すっごく話題になってるお店ですね！",
        "小学生の時にマヤの歌った動画が、世界中で話題になった。",
        "ヘレナはこの音楽が何という題名であるのか知らない。",
        "会話はルウからのさりげない話題で始まった。",
        "おっちゃんはそこからまた世間話に話題をシフトさせた。",
        "サクヤはようやくマユの方に話題を持って行った。",
        "金山の話題が、まさか少年から出てくるとは思わなかった。",
        "目に見える話題があれば、だれもいない者を気にしない。",
        "今日はさすがにトイレの話題は出なかった。",
        "サニムスリフト公子が、この話題に食いついてくる。",
        "ルーとティアのこと、ほとんど話題にならなかった。",
        "リオナの話題の大半はエミリーとフィデリオのことだった。",
        "いずれにしても、今大会のアルテマは話題が多い大会となる。",
        "主な話題は今日水野さんから来た手紙。"
    ],
    "事": [
        "仕事を終えて家に帰る人らが町の通りに多く見られた。",
        "お父さんは朝食を一人で先に食べると、仕事に行きました。",
        "ビートは、２人の会話を耳に入れないように食事をしていた。",
        "父は仕事で海外に行くことが多く、家にいる時間が少ない。",
        "レイゼルはうなずき、食事を味わいながら食べる。",
        "通された先は二十人ほどが一度に食事ができる食堂だった。",
        "ゆっくりと、手つかずになっている仕事の山を見上げる。",
        "ルオやロトワは楽しそうに日々の出来事を話してくれる。",
        "レカンはゆっくりと起きて、ぼんやりと考え事をした。",
        "ティールちゃんは仕事終わりと昼休みの間に来ている。",
        "クロエは一足先に家に帰し、食事の用意をさせていた。",
        "父さんは土曜日の今日も朝から仕事に出たようだ。",
        "食事が終ると、通りを東に歩いて東門の広場に出た。",
        "アリアは食事を終えて飲み物に手を出している。",
        "男はとんでもないことを、あっさりと、事もなげに口にする。",
        "エディは目の前の食事にまったく手をださなかった。",
        "しばらく二人が話をしていると、ミリが食事を運んできた。",
        "食事が終わり、お茶を飲んでいたときに父が私に聞いた。",
        "ミレリーさんが食事を終えた私にお茶を入れてくれた。",
        "夕食を楽しみながら、みんなは色んな仕事の話をしてくれた。",
        "少し重い空気の中、みんなが食事を食べ終える。",
        "夕食でリアの母親、リグネと同じテーブルで食事をする。",
        "朝は早起きして夕方までに仕事を終える。",
        "食事を終えて、お茶を飲みながらの一服を楽しむ。",
        "広い食堂の中、一人で食事をしていた。"
    ],
    "特": [
        "今日のように月の明るい夜は特によく見える。",
        "店の前に立つ、特に代わり映えはしない。",
        "図書館には行くつもりだが、学院、特に教室には行かない。",
        "帰りに買って、特急電車の中でおやつ代わりによく食べた。",
        "カツカツ、と人間特有の足音がテンジの耳に聞こえてきた。",
        "特にこの道は、学校近くまで人通りが少ない道になる。",
        "特別というのは、おそらく道を走る馬車だろう。",
        "主人は、特に力を入れているようには見えない。",
        "アモーは特別力を入れているようには見えなかった。",
        "バジリスクはサラを上から見下ろしながら特に何もしない。",
        "ナタリーは特に何も言わず、ドアを開けてくれた。",
        "牛肉を食べる日は特別な日だけだった。",
        "特に一人、ケガがひどい男の人がいて、死んだように動かない。",
        "兄からは特に母には知られないようにと言われていた。",
        "千春は何も自分が特別な人間だとは思っていない。",
        "私は物心がついた時から、自分は特別な人間だと知った。",
        "フェルディナンドの方は特に何もないように見える。",
        "しかし、地下室の中は、特に何かがあるようには見えない。",
        "ここしばらく、ヒノカは特に気分が悪そうだった。",
        "小屋の中からも特に物音は聞こえなかった。",
        "夏休みに入っても、特に代わり映えのしない日々だった。",
        "アキラは少し考えたが、特に聞きたいことは思いつかない。",
        "先ほど話をした時には特別な者には思えなかった。",
        "今日も特に何もなく、いつも通りの一日だった。",
        "特に急ぎの仕事はなく、クレアからの手紙にすぐに目を通す。"
    ],
    "無": [
        "アルクラドは無言で立ち上がり、店の外に出る。",
        "リューレンはしばらく無言でジェスカの目を見て、口を開く。",
        "馬車は何事も無かったかのように走り去っていく。",
        "お茶を飲みながらとりとめの無い話をしながらお茶を飲む。",
        "ウェンディが、ゆっくりと無言で木々の間を歩く。",
        "今日はすぐに出ないといけないので、朝食は無しでいいです。",
        "犬は無言で、だがお手をするように、前足を上げた。",
        "セルリスが無言でうなずくと、二人で走り始めた。",
        "無言になった二人は、大通りから人気のない小道に入る。",
        "シャーリーは無言で食い入るように見ている。",
        "タケルはいつものように無言でひたすら食べている。",
        "リカルドは無言になり、ずんずんとベッドの方へ歩いてくる。",
        "無言で立ち上がったネネミミに、姉はわずかに目を見開いた。",
        "リチャードの出してくる昼食を、無言で食べ始める。",
        "しばらく三人は無言で飲み、ガーネットが切り出した。",
        "三人は無言で手を動かし、三人とも同時に食べ終わった。",
        "フゥの馬車のおかげで町の門で止められることは無かった。",
        "フランは無言で、ただひたすらにパンケーキを食べている。",
        "ラティアが用意してくれていた朝食を無言で口へと運ぶ。",
        "店を出てからは、しばらく無言で歩いていた。",
        "ルカは無言で、クルスの後ろについて走る。",
        "ルルは無言でお茶を飲んでいた。",
        "リリオンは無心で食べ物を口に運んでいる。",
        "黒服の男の1人がすっと音も無く建物の中に入った。",
        "店の中に入ると何も無い広い空間がある。"
    ],
    "品": [
        "シュフィは上品な手つきでお茶を飲みながら言った。",
        "ドワーフは店の品物に、じろりと目を走らせた。",
        "白い着物を着た、上品そうなおばあさんだ。",
        "ディルナンはユーリの日用品の注文に一人で行かせた。",
        "バッチョさんとの話を切り上げ、店の中の品を見ていく。",
        "フォークでケーキを小さく切り分け、上品に口に運ぶ。",
        "ウルスラはフォークで半分に切り、上品に口に運ぶ。",
        "食品屋は兄のお店で、こっちの肉屋は妹の私の店なんです",
        "少し見ただけだと品物が不足しているようには見えない。",
        "シオリとレイナは上品な私服を着ていた。",
        "ジークは作った作品を持って来て広げて見せてくれた。",
        "店員さんが注文の品を持って来てくれた。",
        "リーゼロッテは上品に切り分けて食べていた。",
        "店員さんがいくつか品物を持ってくる。",
        "フィルは上品にパスタを口に運ぶ。",
        "フラウは上品にパスタを食べている。",
        "バルムンクはそれらを上品に、ゆっくりと口に運ぶ。",
        "あれは日用品の服屋で、夜会用ドレスの仕立て屋は別の店？",
        "店売りの新品よりもきれいになっている。",
        "クレイルが二口にわけ、上品にチーズタルトを食べる。",
        "リストには店名と、買う品物の名前が書かれていた。",
        "二週間目に花屋のエリスさんが注文の品を持ってきた。",
        "上品に食べているのはセイラさん一人だ。",
        "店員も、上品で話し上手だった。",
        "中で何者かが品物を物色しているような音がする。"
    ],
    "質": [
        "ユエがどこから見つけてきたのか上質な服を持ってくる。",
        "高品質なスポーツウェアに運動用の上着を着た男。",
        "グレーのスーツは上質の生地を使っていると一目でわかる。",
        "どうやらこの男は、かなりせっかちな気質の持ち主のようだ。",
        "上は白いシャツだが、どれも上質な物に見えた。",
        "どれも上質の紙に文字だけは上品な手紙ばかりだ。",
        "地下にあるとは思えない上質なテーブル。",
        "フィトちゃんは人質としてここにきている少女だ。",
        "あろうことか、この男は自分の妹を人質にとった。",
        "どうやら先生気質らしく教えることが楽しいらしい。",
        "一目でわかるほど、上質な服をきちんと着こなしている。",
        "そこにいたのは小さな女の子を人質にした男だった。",
        "ジェフリーが人質をとるまで何もしなかった。",
        "どうやらカーラの母はつわりが重い体質のようですね。",
        "どうやらジゼルは悪質な店を見つけたらしい。",
        "人質の立場である私が、父に電話をする。",
        "ルーカスは人間の本質を悪と考えている。",
        "この世界の住人は、思ったよりも中二気質が強いようだ。",
        "金が用意できるまで妹はうちで人質だ。",
        "ここは質のいい店だった。",
        "ぴっちりとしたタイトスカートに上質なブラウス。",
        "私は今から主人を人質にしなければならない。",
        "シモンの店は『フィンリスいちの高品質』で有名だった。",
        "リリィは、フィオナとサリエルとネルの三人を人質にとった。",
        "店売りの物より品質が高いのでおいしいですよ？"
    ],
    "問": [
        "トールは男の問いには答えず、青くなり始めた空を見上げる。",
        "アキラは質問にアルファから話を聞きながら答えていく。",
        "ガーディがケーキを一口で食べた後、カインに質問する。",
        "レイナはアキラの話を聞いて自らに問い、答えを出していた。",
        "通行人もまばらな道を歩きながら、ユーフィが質問を重ねた。",
        "男の質問には答えないまま、カナメはゆっくりと起き上がる。",
        "グラムは地図を広げて、ロンの質問に答える。",
        "アキラの手足は一見問題なく動いているように見える。",
        "フェーネは地図を見ながらマコトの質問に答えた。",
        "私は何度も同じ質問をするほど気が長くはありません。",
        "無言で問いかけるユートから、マリーは目をそらした。",
        "アレクの質問にガルハートは楽しそうに答えてくれた。",
        "千夏のくたびれたサンダルを見ながら店員が質問をする。",
        "ミラの質問にルークはしばらくしてから口を開く。",
        "シェリルの質問に、マリオンは目をそらしながら答える。",
        "メリーエストの問いにセイナが地図を広げながら答えた。",
        "セツナは、手を動かしながらセリアさんの問いに答えていく。",
        "千夏はスープを飲みながらシルフィンに質問をする。",
        "兄上の問いに、ギードが気まずそうに私をちらりと見る。",
        "レーナは、物知らずなマイルの質問に答えてくれた。",
        "カイルの質問に、クロードがぼんやりまばたきながら答える。",
        "マシューは、いろんな人からこうした質問を何度も聞かれた。",
        "カストゥールの問いかけに男の一人が口を開く。",
        "ペルギウスの問いに、一人の男が立ち上がった。",
        "お父さんの質問に、ソルは無言でお父さんを見つめている。"
    ],
    "的": [
        "テオは自主的に起きて朝の一仕事をする。",
        "二人は手をつないだまま目的のクスノキまで走った。",
        "アレンはこの教室でかなり中心的な立場になっている。",
        "東門に着いてしばらくすると目的の人物が歩いて来た。",
        "少し歩くと、目的の店はすぐに見つかった。",
        "ローブたちが何者で、目的は何か、話を聞かなくてはならない。",
        "歩いてすぐのところに目的の食堂が見えてきた。",
        "元々、ランタンは目的もなく行動をするような質ではない。",
        "しばらくゆくと目的の人物はすぐに見つかった。",
        "時間的にもお昼時になったので、一同昼食とする。",
        "早い話が、そういった目的のために作られた特注品の馬車だ。",
        "目的地はひとつ下のフロアにある人気のダンススタジオ。",
        "意味も無く目的地も見えない、会話をすることが目的の会話。",
        "ダリウスの弟子は世間的に見て少し話題になっていた。",
        "ユージの映画が公開されて、ユージの話が大々的に知られた。",
        "ジョンは世界的に名を知られた人物であるらしい。",
        "・《モニカ》は一時的に、町を出ることが出来なくなった。",
        "目的地は、マリーから聞いたヘリファルテの大通りである。",
        "ミリアは立場的に男と親しくなんかできない。",
        "ルウはシモンを一方的に悪しき者として見てはいない。",
        "目的地のヴェネールまでは馬車で五日もかかる。",
        "メイプルは目的の店を見つけ、中へと入っていく。",
        "目の前にある大きな通気口の先が目的地だ。",
        "ようやく今日の目的地、赤の広場へたどり着いた。",
        "マックスとリリサの住む小さなボロ屋が目的地だ。"
    ],
    "可": [
        "売り物を作るのだから生半可にはできない。",
        "生半可な者の目には見えはしない。",
        "死にたくはないし、と長可は心の中でつけ足していた。",
        "わたしは可も無く不可も無い天気だと思う",
        "お茶会は可もなく不可もなくだったと聞いているわ。",
        "コカトリアスのような可食モンスターもいる",
        "可もなく、不可もない馬車だ。",
        "生半可なモンスターだと十分に通じるものでしょう。",
        "勉強も運動も可もなく不可もなく、大学も中の中の上くらい。",
        "ダンジョンでの仕事は、生半可な気持ちでは無理です。",
        "あのタケオさんが生半可な事をするわけないでしょう？",
        "ソフィアとて生半可な気持ちではないのだ。",
        "朝食は可もなく不可もなく。",
        "あの女はさすがにお持ち帰り可っすよね？",
        "生半可な気持ちで人の女に手出してんじゃねえよ。",
        "可もなく不可もない気分であった。",
        "ルールにスラちゃんの使用は不可であるとは書いていない。",
        "心と体は不可分だ。",
        "生半可なヨイショではシオンの心は動かないだろう。",
        "可もなく不可もないマンションと言ってイイだろう。",
        "持ち前のものをそのまま使い、アイテムだけは使用不可だ",
        "あんなことを言われちゃ生半可なことが出来んわ。",
        "生半可な者を送り出すわけにはいかない。",
        "日本の学校なら問答無用で不可だろう。",
        "イメージ図が下手すぎて、生物として可動できぬのだな。"
    ],
    "料": [
        "エマはコーメイと話しながら楽しそうに料理をしている。",
        "アキラは家の食事より大分上質な料理の味を楽しんでいた。",
        "私は自分用のエスニック風味の料理をゆっくりと食べる。",
        "トルクが家で料理を始めてから食事が楽しみになった。",
        "私は聞こえないフリで、運ばれてくる料理を口にする。",
        "昼食は料理人が用意したものを二人で食べる。",
        "しばらくして料理を食べ終えると、みんなでケーキを食べた。",
        "リィルとセイラさんは楽しそうにお料理している。",
        "ケティが目を見開き、目の前の料理をもう一度口に運ぶ。",
        "オレのテントの近くでアデルが料理をしているのが見えた。",
        "ミコトはいつの間にか出てきた水と食料に目を大きくした。",
        "二人は料理をつまみながらワインを飲んでいた。",
        "ベルサはセスの料理を食べながら聞いてきた。",
        "エダはたくさんの料理を食べ、たくさんの水を飲んだ。",
        "今日はルルポロンがお休みなので、料理は自分たちで行う。",
        "リカルドが料理人を集め、昼食用の料理を作り始める。",
        "料理に手が出なくなり、朝食会が終わりに近づいた。",
        "朝起きて食堂へ行くと、見習い料理人のミックさんがいた。",
        "今日の昼食は駅のホームでゼリー飲料を飲んだだけだった。",
        "しばらくすると、メイドたちがしずしずと料理を運んできた。",
        "広間の出入り口に料理人のデーモンが立っている。",
        "アキラとミャアは、話をしながら料理にぱくついている。",
        "食堂に来ると、メイドさんたちのお料理教室が開かれていた。",
        "ディッシュの料理は食べてみないとわからない料理が多い。",
        "ドッドは無言で、やけくそのように料理をたいらげていく。"
    ],
    "業": [
        "シリルたちも作業を中止し、みんなで昼食をとる。",
        "スライムは水をもらうと元気になり、作業を開始した。",
        "ドルトは立ち上がり作業を終えると、リリアンの元へと行く。",
        "ルリメスはふと作業の手を止めて、ぼーっと空を見上げた。",
        "雨が止み、作業員たちもぼちぼち仕事を始めている。",
        "服は動きやすいように、トマスからお古の作業着をもらった。",
        "女の子はカウンターの下に手をやり、何やら作業を始めた。",
        "二人はキッチンに立ち、それぞれ作業をしていく。",
        "ちょうどナイアスが作業場に朝食を持って来てくれてます。",
        "何かの作業していたケリーも作業の手を止めて、走って来た。",
        "ウェインはロランに話しかけられて作業の手を止める。",
        "教室で、会話をしながら何かの作業をする二人。",
        "この男は学院に出入りする業者のひとりだ。",
        "外で作業をしていたハルディンが、見かねて口を出してきた。",
        "お店に帰ると、ポム店長が作業の手を止めて話しかけてきた。",
        "しばらく作業をしていると、家の方からビャクがやって来た。",
        "妹分の三人はこの作業を楽しみながらこなしている。",
        "作業場にスーラジが夕食を運んでくれてました。",
        "その日の夕方、作業を終えたジャックは社屋に入った。",
        "カティは答えながら手早く作業をしていく。",
        "今日は何事もなく、作業ができそうです。",
        "しばらくふたりは無言で作業を見つめた。",
        "クリスは見よう見まねでなんとか作業をしていく。",
        "作業をするふりをして、二人の会話に聞き耳を立てる。",
        "話がまとまったようで、二人はすぐに作業にとりかかった。"
    ],
    "発": [
        "何事もなく朝が来て、二人は食事をしてから出発した。",
        "男の一人が、何かを発見したように、足早に歩き出す。",
        "マリアとエリーに見送られ、馬車はゆっくりと出発した。",
        "今朝は一時間早く起きて食事をすませて出発する。",
        "馬車で出発してから、早一週間近くが立っていた。",
        "門の近くまで来た時、ニーナは馬車を発見した。",
        "家族４人で車は家を出発して、国道を走っていた。",
        "待っていると、出発を待つ馬車や人が集まりはじめた。",
        "おれはそんなことを考えながら出発する馬車を見送った。",
        "リエルは思いもよらぬ行動や発言で、色々な道を切り開く。",
        "2人に見送られながら馬車で出発した。",
        "オレは料理長にエールを送り、肉料理ツアーへと出発した。",
        "朝一の馬車なので、食事を終えるとすぐに出発の時間となる。",
        "父親と住んでいるドイツでの借家を、元気よく出発する。",
        "朝食を食べ終えた後、アリスとのデートに出発する。",
        "出発は明日の午後、馬車を二つ用意して急ぐことになった。",
        "デニスたちはパンとスープの食事を終え出発する。",
        "帰り道を歩いていると今まで見たことがない店を発見した。",
        "店の入り口でエイダとベティに見送られながら出発する。",
        "私の発言に、父と大家さんは目を見開いた。",
        "２日目は、朝食の後にリムジン馬車で出発した。",
        "発言した人物は、真っ赤なローブを着た男だった。",
        "出発前にレモンが、たった一人の兄弟のことを話してくれた。",
        "デリュガンが、音を発しながらゆっくりと立ち上がる。",
        "今日も朝の家の家事を終えてから、パン屋へ出発していく。"
    ],
    "身": [
        "ハルは手を止め、身をひそめるようにしながら上を見る。",
        "身体がいっきに重くなり、ベッドがみしりと音を立てた。",
        "男は手を貸して、ふたりぶんの身体を起こす。",
        "時計を見ながらレンヤは気だるげに身体を起こした。",
        "男と女は身体が小さく、中学生に見える。",
        "マートは身体を起こし、生ぬるい水をごくりと飲む。",
        "アルブスが上半身を起こし、ゆっくりと立ち上がる。",
        "花川はゆっくりと身を起こし立ち上がった。",
        "アリシアは、左手を何度かグーパーしながら自身の手を見る。",
        "リーファはカイトの身体に手をついたまま、動かない。",
        "リゼットは手で水をくみ、ぱしゃ、と、身体にかけた。",
        "リュシアン自身は、パン屋で買ったハードなパンを食べる。",
        "ベッドからのろのろと身を起こし、モニカはネロを見上げる。",
        "ミケはまぶたをぱちぱちと動かして上半身を起こした。",
        "姉のルーネが、上半身を起こしながら話しかけてくる。",
        "少女は左目をゆっくりと開け、身体を起こす。",
        "ニールセンがテーブルの上で上半身を起こして、口を開く。",
        "アルトは思い出したかのようにカップの中身を一口飲んだ。",
        "シイラの身はブランドゥ用に食べやすい大きさに切った。",
        "ゆっくりとギリシリスは身を起こし、立ち上がった。",
        "一人は、青をあしらった黒いドレスを身にまとっている。",
        "ゴレはまるで身体をすりよせるようにしがみついてくる。",
        "ファウスティーナはそっと自身が着るドレスを見下ろした。",
        "イシュルはゆっくりと上半身を起こした。",
        "オディフィアは、とてもゆっくりとした動作で身を起こした。"
    ],
    "台": [
        "開門を待つ門前の広場に、三台の馬車が近づいてくる。",
        "ゆっくりと門が開き、三台の馬車が動き出していく。",
        "アヤは、屋台の前で真っ赤なスープを食べ始めた。",
        "メモを見ながら歩くパルマに一台の馬車が近づいていく。",
        "広場を通りかかると、ポテトチップスの屋台に人がいた。",
        "屋台で昼食を買い、歩きながら食べる。",
        "クラリンは屋台をハシゴしまくり、見えなくなった。",
        "昼からは広場にある屋台を食べに行く。",
        "車道には何台もの馬車が通る。",
        "店の前の道に二台の馬車が来た。",
        "大通りの方から一台の馬車がやってきた。",
        "わたしは広場の屋台で買い食いをしてきた。",
        "店主が台本でも読み上げるように、ぺらぺらと話しだす。",
        "メイがノウェムに、屋台で出している食べ物をねだっている。",
        "しばらく待っていると、一台の馬車がまっすぐとやってきた。",
        "町中は通りも広く屋台がたくさん出ていた。",
        "昼にはまだ少し早いが、出ている屋台を食べ歩きされている。",
        "屋台は1人の青年がやっている店のようだ。",
        "ガルヴはとある屋台の前で足を止める。",
        "一台の馬車、火の近くで読書を行う一人の男。",
        "マグダは大通りにいつもの屋台を出している。",
        "パン屋の前に朝食用の屋台が出ていた。",
        "こちらに近づいてきている馬車が何台も見えた。",
        "広場の真ん中に高い台が作られている。",
        "真理さんは屋台のビールを仕入れて、グイっと一口いった。"
    ],
    "験": [
        "男は１０分ほどの体験を終えて目を開けた。",
        "試験を終えて、みんなでお茶を飲んでいるところだった。",
        "試験用紙には、グスカスのステェタスの写しが書いてある。",
        "試験中は一切教室から出ることはできない。",
        "アルスは今朝二人が口々に言っていた試験を思い出す。",
        "試験会場の教室はガラガラだった。",
        "今日はしっかり中学生に自分の体験を話そう。",
        "今年の試験は見物だな――など、ひそひそ話が多く聞こえてくる。",
        "早朝に出発し、昼間に試験を行い、夜に帰ってくる。",
        "夏休みの体験入学のときは何にも考えていなかった。",
        "無事に試験を終えて、学校から帰ってきた。",
        "先ほど試験会場に入る前に見ていた高い建物の一つ。",
        "別室とは、試験を行ったうちの１室だった。",
        "メリッサの口からミッシェルさんの体験を聞かされる。",
        "ニルマはアンナを見て、試験中だったことを思い出した。",
        "けれど、あの日の昼食をもう一度体験することは出来ない。",
        "今日の試験は一日で終わる。",
        "シェベール先生は入門試験をやらない事で有名なんだぜ。",
        "アカデミーの入学試験でトップになれば、出世の道が開ける。",
        "今夜は色々なことを一度に体験できる日みたいです",
        "一つ手前に試験場への道がある。",
        "人間カタパルト体験は主に子どもから人気のようだ。",
        "今日はカーチェイスちゃんの弟子入り試験の日だ。",
        "何度も死を体験するのは、人族には辛いことだと思う",
        "試験はこの先の教室で行います。"
    ]
}